[
{"title": ["Java Engineer"], "mo_ta": ["In this role, you are responsible to support team leader in creating and developing web service/ web application. You will also be the contact point between the team and the clients to discuss and find out the most suitable solution for each case."], "yeu_cau": ["• Bachelor’s Degree or above in Computer Science or Computer Engineering.", "• At least 2 years’ experience highly desirable in Java/J2EE related areas, preferably in Spring MVC, Spring Boot, SOA, Microservice and Amazon Cloud Services", "• Good English communication skills (especially reading and writing). Must be demonstrated to able to communicate daily with global team and customers in USA & Singapore.", "• In-depth knowledge of Java core, Object Oriented Programming (OOP), SOLID principles", "• Understand standard Unified Modeling Language (UML) and design pattern", "• Understand Relational Database Management Systems (RDBMS), experience highly desirable.", "• Experience on Front-end development, strong knowledge in Angular, ReactJS, Flux, NodeJS is a plus", "• Strong knowledge of Agile/ SCRUM", "• Ability to produce clear, tight and concise code"]}
][
{"title": ["Java Engineer"], "mo_ta": ["In this role, you are responsible to support team leader in creating and developing web service/ web application. You will also be the contact point between the team and the clients to discuss and find out the most suitable solution for each case.", "Your role is to help your team to reach the company's goals and objectives.", "We are looking for 15 talented Java Developers to join our global projects for US & Singapore customers, you will:", "- You have to demonstrate the capabilities to communicate and deal with all technical stuff daily with our global team in USA & Singapore.", "- Support and develop software engineers by providing advice, coaching and educational opportunities. Mentor junior and mid-level engineers", "- Collaborate with team to brainstorm and find out solutions", "- Review and debug code, document and monitor."], "yeu_cau": ["• Bachelor’s Degree or above in Computer Science or Computer Engineering.", "• At least 2 years’ experience highly desirable in Java/J2EE related areas, preferably in Spring MVC, Spring Boot, SOA, Microservice and Amazon Cloud Services", "• Good English communication skills (especially reading and writing). Must be demonstrated to able to communicate daily with global team and customers in USA & Singapore.", "• In-depth knowledge of Java core, Object Oriented Programming (OOP), SOLID principles", "• Understand standard Unified Modeling Language (UML) and design pattern", "• Understand Relational Database Management Systems (RDBMS), experience highly desirable.", "• Experience on Front-end development, strong knowledge in Angular, ReactJS, Flux, NodeJS is a plus", "• Strong knowledge of Agile/ SCRUM", "• Ability to produce clear, tight and concise code"]}
]