[
{"title": "Z", "synopsis": "The adventures of Agent Z, the newest recruit to Major Eberbach's alphabet soup of subordinates. These stories take place in the Eroica universe, but they are serious espionage adventure tales and Dor...", "type_": "Manga", "episodes": "2", "rating": "7.03"},
{"title": "R Shitei", "synopsis": "Volume 1 1-4. R Shitei 1-4 5. Natsu no Patricia 6. Shishunki no Mori-kun 7. Kagami no Kuni Arisu 8. Neverland 9. Mebae Volume 2 1-4. R Shitei 5-8 5-10. Kurihiroi Series", "type_": "Manga", "episodes": "2", "rating": "-"},
{"title": "Q", "synopsis": "Monsters and a post apocalyptic setting, a motorcycle riding MC and a weird young girl who likes donuts.", "type_": "Manga", "episodes": "4", "rating": "7.19"},
{"title": "X", "synopsis": "Kamui Shiro is a young man who was born with the power to decide the fate of the Earth itself—a destiny he can barely bring himself to believe. But as other players in the prophesy begin to gather aro...", "type_": "Manga", "episodes": "18", "rating": "8.17"},
{"title": "y", "synopsis": "1. y[16:21-20:47] Imakara Atashi Okasaremasu. 2. y2[20:47-23:19] Madamada Atashi... Okasaremasu. 3. y3[8:33-22:13] Imakara Atashi... Rinkan Saremasu. (Gozen) 4. y0[12:41-13:17] Imakara Atashi... Oniic...", "type_": "Doujinshi", "episodes": "4", "rating": "6.18"},
{"title": "V - Egao no Tame ni", "synopsis": "Come spring, Nishiwaki Haruka becomes a second year high school student. For a second time. Due to accidents and illnesses, she didn't have enough attendance, thus the repeat year. She transferred to...", "type_": "Manga", "episodes": "1", "rating": "6.50"},
{"title": "W Change!!", "synopsis": "High-school student Kisaragi Maki has one dream: to be a normal wife. She’s part of a Yakuza family known as Group Kisaragi and her father is the third generation of the group - and he wants Maki to b...", "type_": "Manga", "episodes": "6", "rating": "7.29"},
{"title": "U", "synopsis": "Yuu has spent her entire life with a “copy” of herself, her twin sister. Now science has created a copy more perfect than nature ever could, and Yuu seems like the perfect test subject. But as her cop...", "type_": "Manga", "episodes": "1", "rating": "6.39"},
{"title": "T to Pantsu to Ii Hanashi", "synopsis": "Koga Masataka and Terajima Ryuuji are homicide detectives working for the police department. behind the stoic facade, Koga is suffering from the pain of his past. When Terajima blatantly opens his hea...", "type_": "Novel", "episodes": "3", "rating": "-"},
{"title": "S", "synopsis": "Shiba is a detective in the fifth anti-organized crime division of the Tokyo Metropolitan Police, a.k.a. \"Anti-Gang 5\" specializing in handgun seizures. Shiba's secret weapon is \"S\" (\"spy\"), an inform...", "type_": "Novel", "episodes": "4", "rating": "8.09"},
{"title": "P Angel", "synopsis": "Contains a oneshot called Mirai ni Kiss - Meiko, a 14 year old Robotics genius, travels a hundred years forward in time. However, the future is completely different from her sweet daydreams.", "type_": "Manga", "episodes": "2", "rating": "6.62"},
{"title": "N to S", "synopsis": "Collection of oneshots : 1) The first one-shot in this manga features a theme park, cross-dressing and mistaken identities! What's not to love? High school student Rin ends up posing as his twin siste...", "type_": "Manga", "episodes": "-", "rating": "-"},
{"title": "L Change the WorLd", "synopsis": "L Change the WorLd is a sequel to the Death Note movie based on the popular anime. This movie is entirely dedicated to L, and his last 23 days on Earth after having caught Kira. This is a novel versio...", "type_": "Novel", "episodes": "1", "rating": "8.08"},
{"title": "O to K no Aida", "synopsis": "Somewhere in some place... Akihabara, which is located between Okachimachi and Kanda, became favorite place for teens to spend their time or even take a part-time job. This is a compilation of a stori...", "type_": "Manga", "episodes": "1", "rating": "-"},
{"title": "J Cup Gakuen Ninpouchou: Boin Saga", "synopsis": "The story of J, a beautiful teenager with a twisted past and the face of Marilyn Monroe.", "type_": "Novel", "episodes": "3", "rating": "-"},
{"title": "I", "synopsis": "The story of life and death takes place in the Tohoku region. Isao, a man who was born in Miyagi prefecture, is a man without relatives. On the other hand, Masahiko is the son of a doctor, and has alw...", "type_": "Manga", "episodes": "3", "rating": "-"},
{"title": "M", "synopsis": "1. M 2. Kioku no Meikyuu 3. A Virgin", "type_": "Manga", "episodes": "1", "rating": "5.90"},
{"title": "K", "synopsis": "K is a work frankly atypical when compared to most comics or sleeves that are published in our country, and is an adaptation of a famous Japanese novel written by Yumemakura Baku. K (Ka) is the name o...", "type_": "Manga", "episodes": "1", "rating": "7.14"},
{"title": "H", "synopsis": "Kobayashi Shinobu, first year highschool student, transfers to a new school only to get dumped by her boyfriend and have a teacher who breaks all her conventional preconceptions. He smokes. He leaves...", "type_": "Manga", "episodes": "6", "rating": "7.28"},
{"title": "G", "synopsis": "G takes place at these points we call boundaries. Boundaries between times, dimensions, destinies, life and death, …It tells the story of young Tomak through his initiatic journey. The Death Grass Spi...", "type_": "Manga", "episodes": "1", "rating": "6.59"},
{"title": "F", "synopsis": "Akagi Gunma is a young, impetuous, and rash teenager who decides to move to the big city to fulfill his dream of racing a Formula One car. The story follows how this simple farmer boy from the country...", "type_": "Manga", "episodes": "28", "rating": "7.52"},
{"title": "E", "synopsis": "The story of perverted Hakase and his computer, named E, which is actually a young girl who resides inside it! ", "type_": "Manga", "episodes": "1", "rating": "6.76"},
{"title": "D", "synopsis": "Daria is a relatively normal girl, despite the fact that she always seems to be the recipient of miracles. But when a strange character appears suddenly, with the intention of keeping his promise to k...", "type_": "Manga", "episodes": "1", "rating": "-"},
{"title": "C Court", "synopsis": "A group of girls get together to create a BL doujinshi circle.", "type_": "Manga", "episodes": "1", "rating": "-"},
{"title": "B - Wanted", "synopsis": "Sunao always thought she'd fall in love when she started junior high school. But there aren't any attractive boys at school. Still Sunao doesn't give up and meets two handsome upperclassmen. The kind...", "type_": "Manga", "episodes": "6", "rating": "7.09"},
{"title": "A Bewildering Flower", "synopsis": "Kyouko, a university student, is in love with her best friend Masumi, and is getting to the point where she can't stand it any more. Cue alcohol.", "type_": "One-shot", "episodes": "-", "rating": "5.58"},
{"title": "-10", "synopsis": "1. Half Moon 2. Private Gallery 3. Lover's Return 4. Night of Dismantlement 5. -6mm no Taboo 6. Neji no Kaiten EX", "type_": "One-shot", "episodes": "-", "rating": "6.63"}
]