[
{"Title": "NHÂN VIÊN LẬP TRÌNH ERP", "mo_ta": ["\r ", "\r - Triển khai các phần hành hệ thống ERP: Warehouse, Product & Services, Human Resources, Purchase, Sale & ", ", Financial management, Administration, Customer services và phát triển các báo cáo cho hệ thống Microsoft Dynamics NAV 2015 & 2016, Microsoft Dynamics CRM 2015 & 2016.", "- Lập trình, chỉnh sửa các tính năng trên nền tảng Microsoft Dynamics AX/NAV dựa theo các yêu cầu của công ty.", "- Phát triển các tài liệu ", " của dự án (", " kỹ thuật chi tiết)", "- Thường xuyên báo cáo các vấn đề kỹ thuật với cấp quản lý.  "], "yeu_cau": ["\r ", "\r - Trình độ: Tốt nghiệp đại học chuyên ngành Công nghệ thông tin.", "- Kinh nghiệm phát triển ứng dụng cho các dự án ERP – Dynamic AX (từ một năm trở lên) ", "- Có kinh nghiệm về SQL Reporting Servicce", "- Lập trình tốt trên công nghệ của Microsoft, có thể phát triển trên nền tảng Windows và Web (NET, ASP.NET…)", "- Độc lập, năng động, thích làm việc trong một môi trường nhịp độ nhanh.  "], "ten_cong_ty": ["Công Ty TNHH Xnk Bao Bì Hồng Hà"], "dia_chi": [" Lô 2, đường số 4, KCN Tân Tạo, P. Tân Tạo A, Q.Bình Tân"]},
{"Title": "QUẢN TRỊ WEBSITE", "mo_ta": ["\r ", "\r – Tối ưu hệ thống Website.", "– Quản lý Website & Backup dữ liệu hệ thống Website.", "– Chỉnh sửa các module sẵn có trên website theo yêu cầu.", "– Nhân bản các Website của hệ thống dựa trên source code sẵn có.", "– Nghiên cứu phát triển thêm code cho website.", "– Thiết kế theme mới cho website.", "– Phát triển Email ", " cũng như Fanpage", "– Xây dựng web, ứng dụng phục vụ nội bộ công ty bằng cách sử dụng mã nguồn mở.", "– Đề xuất các chỉnh sửa để đạt kết quả cho việc quảng bá hình ảnh công ty", "– Thực hiện SEO để tăng lượng tương tác với khách hàng.", "-Biết ", " ap ứng dụng cho công ty trong việc phát triển áp ứng dụng cho Khách hàng", "– Các công việc khác do Trưởng phòng phân công.  "], "yeu_cau": ["\r ", "\r – Lập trìnhWebsite chuyên nghiệp với PHP & MySQL.", "– Đã code nhiều sản phẩm Website trên nền PHP", "– Chuyển đổi ", " đồ họa (.psd) thành code HTML/ CSS.", "– Có kiến thức tốt về HTML/ CSS và kỹ năng dàn layout: Thao tác tốt với HTML, CSS, JavaScript (Jquery, AngularJS, Ajax…), Bootstrap,…", "– Nắm vững nền tảng trong việc lập trình PHP,WordPress và có kinh nghiệm phát triển Website trên nền tảng WordPrees tối thiểu 2 năm.", "– Sử dụng tốt và thành thạo WordPress.", "– Thiết kế theme mới trên nền tảng WordPresss từ file PSD. Viết Plugin, Widget cho WordPress.", "– Có kiến thức với Photoshop, corel drall", "– Thành thạo quản trị Hoting, VPS với DirectAdmin", "–  Có kinh nghiệm về làm ap ứng dụng", "– Có kinh nghiệm làm việc ít nhất 2 năm ở vị trí tương đương  "], "ten_cong_ty": ["Trung Tâm Bảo Hành One ( Sửa Chữa-Bảo Hành)"], "dia_chi": [" 721  Trường Chinh, P. Tây Thạnh, Q. Tân Phú"]},
{"Title": "Nhân viên IT", "mo_ta": ["\r ", "\r - Quản trị và cài đặt hệ thống máy tính của nhân viên.", "- Cài đặt ứng dụng ", " đối với các máy tính của nhân viên.", "- Cài đặt các ", " chuyên biệt của Công ty khi có yêu cầu.", "- Cài đặt và hướng dẫn sử dụng máy in, wifi, máy scan,..", "- Hướng dẫn và training sử dụng các phần mềm văn phòng và các phần mềm công ty đang sử dụng.", "- Khắc phục sự cố liên quan: máy in, máy tính nhân viên, wifi, máy scan, máy bấm barcode, điện thoại,...", "- Giám sát hệ thống camera, kịp thời báo nhà cung cấp khắc phục sự cố liên quan camera và wifi đảm bảo hệ thống internet và camera hoạt động liên tục.", "- Lên kế hoạch bảo trì định kỳ hệ thống máy tính, máy bấm barcode, máy in,... tránh tình trạng hư hỏng không mong muốn.  "], "yeu_cau": ["\r ", "\r - Độ tuổi: 21 - 40", "- Giới tính: Không yêu cầu", "- Kinh nghiệm: 6 tháng làm lại các vị trí tương đương  "], "ten_cong_ty": ["Công Ty Cổ Phần 3Ks Nhân Lực"], "dia_chi": [" 63 Lê Văn Lương, Trung Hòa, Cầu Giấy"]},
{"Title": "Chuyên viên kiểm thử phần mềm - Tester", "mo_ta": ["\r ", "\r Hiểu rõ tính chất sản phẩm và yêu cầu sản phẩm (Web/app)", "Xây dựng kịch bản kiểm thử ", " và thực hiện kiểm thử phần mềm với các kịch bản đã ", "Đảm bảo giảm thiểu các lỗi nhỏ và không có các lỗi nghiêm trọng ảnh hưởng tới trải nghiệm người dùng, hệ thống", "Xây dựng các công cụ kiểm thử phần mềm tự động", "Hỗ trợ xử lý khiếu nại của Khách hàng  "], "yeu_cau": ["\r ", "\r Có ít nhất 2 năm kinh nghiệm kiểm thử phần mềm (web/app) tại các công ty outsource hoặc công ty công nghệ. Ưu tiên ứng viên đã có kinh nghiệm kiểm thử cả web và app", "Hiểu quy trình phát triển sản phẩm công nghệ (Agile, Scrum)", "Có hiểu biết về các công cụ sử dụng để quản lý lỗi của phần mềm ( Jira, Mantis….)", "Biết tái hiện lại các lỗi xảy ra cho nhà phát triển để xử lý lỗi đó trên môi trường kiểm thử có lỗi.", "Có hiểu biết về kiểm thử dữ liệu, kiểm thử API….", "Ứng viên cần có bằng Trung cấp hoặc Đại học chuyên ngành liên quan.", "Ứng viên là người chăm chỉ, trung thực, nhanh nhẹn  "], "ten_cong_ty": ["Công Ty TNHH Telio Việt Nam"], "dia_chi": [" 352 Phố Huế, Hai Bà Trưng, Hà Nội"]},
{"Title": "Tuyển tư vấn kỹ thuật", "mo_ta": ["\r ", "\r - ", " về hệ thống CNTT: Trang thiết bị ", " về công nghệ", "- Hỗ trợ triển khai giải pháp hệ thống CNTT cho đối tác", "- Tư vấn các yêu cầu phát sinh của khách hàng", "- Theo dõi, chăm sóc, hỗ trợ khách hàng các vấn đề ", " trước và sau khi ký hợp đồng", "- Chuẩn bị tài liệu kỹ thuật và hướng dẫn sử dụng sản phẩm, thiết bị  "], "yeu_cau": ["\r ", "\r - Có ít nhất 01 năm kinh nghiệm", "- Có nền tảng về giải pháp kỹ thuật điện nhẹ cho dự án", "- Tốt nghiệp Cao đẳng trở lên chuyên ngành Kỹ thuật Điện, Điện tử, Viễn thông,….", "- Sẵn sàng đi công tác khi có yêu cầu", "- Kỹ năng giao tiếp", "- Chịu được áp lực công việc cao", "- Năng động, kiên trì, trung thực có trách nhiệm cao trong công việc", "- Ưu tiên biết sử dụng Autocad, Power Point", "- Ưu tiên biết cài đặt và cấu hình server, PC", "- Ưu tiên biết cấu hình thiết bị viễn thông  "], "ten_cong_ty": ["Công Ty Cổ Phần Giải Pháp Khách Sạn Việt"], "dia_chi": [" 125/11 Nguyễn Cửu Vân, Phường 17, Quận Bình thạnh"]},
{"Title": "Nhân Viên Kiểm Soát vận Hành", "mo_ta": ["\r ", "\r Thực hiện cuộc gọi đến ", " để đối chiếu, kiểm tra tính chính xác của dữ liệu trên hệ thống với thông tin các chứng từ, phản hồi từ khách hàng", "Ghi nhận và đưa lên hệ thống các phản hồi của khách hàng trong trường hợp có sự sai khác với giữ liệu công ty đang có.", "Tổng hợp, báo cáo ngay những trường hợp sai phạm cho các cấp quản lý theo quy định", "Các công việc khác theo yêu cầu của Quản lý & Ban Giám đốc  "], "yeu_cau": ["\r ", "\r 1 Nữ", "3 Nam", "Tốt nghiệp đại học hoặc cao đẳng trở lên", "Ưu tiên có kinh nghiệm làm việc tại các vị trí: thu hồi nợ, recare, chăm sóc khách hàng,..", "Trung thực, thật thà, có chính kiến", "Có kỹ năng phân tích, xử lý thông tin", "Là người có tính kỷ luật cao  "], "ten_cong_ty": ["Kiotviet"], "dia_chi": [" 10 Phổ Quang Tân Bình "]},
{"Title": "Chuyên viên phát triển phần mềm - Developer", "mo_ta": ["\r ", "\r ", " hệ thống thương mại điện tử dựa trên nền tảng NodeJS, Golang, PHP", "Phát triển và cập nhật extensions để hỗ trợ và tối ưu vận hành", "Sửa đổi giao diện, hoàn thiện trải nghiệm người dùng", "Cập nhật hệ thống lên các phiên bản mới hơn", "Phân tích và tối ưu hệ thống thương mại điện tử", "Xử lý các lỗi phát sinh trong quá trình sử dụng", "Làm việc trực tiếp cùng đội ngũ phát triển Việt Nam và Ấn Độ  "], "yeu_cau": ["\r ", "\r Ít nhất 2 năm kinh nghiệm với các ngôn ngữ NodeJS, Golang, PHP", "Có kinh nghiệm và kiến thức vững về lập trình hướng đối tượng", "Có kinh nghiệm Javascript, jQuery, CSS thay đổi giao diện NodeJS, Golang, PHP", "Thành thạo việc tạo extensions cho NodeJS, Golang, PHP", "Có kỹ năng phát hiện và giải quyết vấn đề nhanh", "Sử dụng tốt công cụ quản lý source code Git", "Kỹ năng làm việc nhóm tốt", "Có tinh thần học hỏi và nâng cao trình độ bản thân", "Đọc hiểu tiếng Anh tốt là một lợi thế  "], "ten_cong_ty": ["Công Ty TNHH Telio Việt Nam"], "dia_chi": [" 352 Phố Huế, Hai Bà Trưng, Hà Nội"]},
{"Title": "Nhân viên xử lý ảnh-Không yêu cầu kinh nghiệm", "mo_ta": ["\r ", "\r - Sử dụng công cụ có sẵn để thu thập ảnh tự động", "- Đánh dấu các đối tượng ảnh theo quy tắc", "- Trích xuất ra các định dạng theo yêu cầu để làm đầu vào cho các hệ thống thông minh.", "- Cùng nhóm trưởng bàn bạc, ", " một quy trình làm việc hợp lý cho dự án", "- Báo cáo các kết quả đạt được cho nhóm trưởng  "], "yeu_cau": ["\r ", "\r - Chăm chỉ, cần cù, kiên trì, cần thận", "- Có laptop  "], "ten_cong_ty": ["Infiniq Vietnam"], "dia_chi": [" Tầng 17, tòa MHDI, 68 Nguyễn Cơ Thạch, Cầu Diễn, Nam Từ Liêm, Hà Nội"]},
{"Title": "Nhân viên SEO WEB", "mo_ta": ["\r ", "\r • Sử dụng các kỹ năng SEO cơ bản đẩy từ khóa lên TOP cao của GOOGLE", "• Phối hợp phát triển nội dung để triển khai website & blog sản phẩm vệ tinh", "• Kết hợp các kênh ", " nhằm tăng traffic cho website…", "• Đưa bài lên các diễn đàn, blog, mạng xã hội… nhằm quảng bá sản phẩm, ", " của công ty.  "], "yeu_cau": ["\r ", "\r • Tốt nghiệp cao đẳng, đại học chuyên ngành IT hoặc các trung tâm ", " SEO chuyên nghiệp.", "• Hiểu biết về marketing online, mạng xã hội ( FACE / Social Media/ Forum Seeding…)", "• Có hiểu biết về thuật toán Google và sử dụng công cụ: Webmaster Tools, Analytics, Ahrefs …", "• Có hiểu biết về các công cụ tối ưu hóa khác cho hoạt động SEO", "• Có kinh nghiệm quản trị web, xây dựng blog là một lợi thế  "], "ten_cong_ty": ["Công Ty TNHH Tư Vấn Và Dịch Thuật A2Z"], "dia_chi": [" số 12 nguyễn phong sắc - cầu giấy"]},
{"Title": "Nhân viên IT Helpdesk", "mo_ta": ["\r ", "\r - Quản trị hệ thống máy chủ và ứng dụng doanh nghiệp", "- Quản lý hệ thống và xử lý các yêu cầu, khắc phục sự cố ", "/ phần cứng trên các thiết bị người dùng", "- Thực hiện kiểm tra và đề xuất bảo hành, bảo trì, nâng cấp hệ thống và các thiết bị CNTT", "- Hỗ trợ người dùng khi có các vấn đề liên quan đến máy vi tính, máy in, hệ thống wifi và máy photocopy, máy chấm công, camera.", "- Thời gian làm việc: 08h30 – 17h30 (thứ 2 – thứ 6), tháng nghỉ 2 thứ 7 và 4 chủ nhật  "], "yeu_cau": ["\r ", "\r - Độ tuổi: từ 21 đến 35; ", "- Nam, tốt nghiệp Cao đẳng trở lên các chuyên ngành điện tử, viễn thông, CNTT,……", "- Hiểu biết về hệ thống mạng LAN, WAN", "- Có khả năng cài đặt và quản lý các ứng dụng.  "], "ten_cong_ty": ["Công Ty Cổ Phần Thời Trang The Gnartan Việt Nam"], "dia_chi": [" Số 14, BT4, Khu đô thị Văn Quán, Hà Đông, Hà Nội"]},
{"Title": "Nhân viên Tester", "mo_ta": ["\r ", "\r - Nghiên cứu yêu cầu và ", " của dự án.", "- Lập kế hoạch test, test case, test design, check list.", "- Test các dự án, phối hợp với dev, đảm bảo chất lượng của dự án.", "- Quản lý, phân tích và theo dõi kết quả test, báo cáo kết quả test,…", "- Thực hiện các công việc khác theo sự phân công của quản lý.  "], "yeu_cau": ["\r ", "\r - Có ít nhất 1,5 năm kinh nghiệm tại vị trí tương đương.", "- Am hiểu quy trình phát triển dự án và các giai đoạn kiểm thử.", "- Có khả năng phân tích, tổng hợp tài liệu, Q&A cho khách hàng.", "- Kỹ năng làm việc nhóm, sáng tạo, ý thức kỷ luật cao.", "- Đọc hiểu các tài liệu ", " bằng Tiếng Anh là một lợi thế.", "- Ưu tiên ứng viên đã có kinh nghiệm test web + mobile.  "], "ten_cong_ty": ["Công Ty TNHH Agiletech Việt Nam"], "dia_chi": [" 83 Nguyễn Ngọc Vũ, Cầu Giấy, Hà Nội"]},
{"Title": "Frontend HTML/CSS Developer", "mo_ta": ["\r ", "\r - Cắt giao diện website từ file ", " (PSD,Sketch,Figma/XD) thành HTML/CSS/ Javascript", "- Phối hợp với team Back-end để triển khai giao diện website theo yêu cầu", "- Phát triển kho giao diện template", "- Tìm hiểu các công nghệ về HTML, CSS, JS mới nhất để áp dụng cái tiến sản phẩm  "], "yeu_cau": ["\r ", "\r - Đã có kinh nghiệm ở vị trí tương đương, ưu tiên có trên 3 năm kinh nghiệm", "- Nắm vững chuyên môn cơ bản về HTML5,CSS3, Bootstrap, JS", "- Ưu tiên người có kinh nghiệm về ReactJS ", "- Tư duy logic tốt, năng động, sáng tạo, chủ động trong công việc.", "- Có tinh thần hợp tác và khả năng làm việc nhóm.  "], "ten_cong_ty": ["Công Ty TNHH Agiletech Việt Nam"], "dia_chi": [" 83 Nguyễn Ngọc Vũ, Cầu Giấy, Hà Nội"]},
{"Title": ".NET Developer", "mo_ta": ["\r ", "\r •Tham gia nghiên cứu và phát triển các sản phẩm phần mềm;", "•Thực hiện các phần việc theo phân công;", "•Theo dõi, giám sát và báo cáo kết quả thực hiện công việc cho cấp quản lý trực tiếp đảm bảo tiến độ và tiêu chuẩn chất lượng theo yêu cầu;", "•Tham gia các hoạt động ", ", tự đào tạo nhằm phát triển chuyên môn ", " theo yêu cầu Công việc  "], "yeu_cau": ["\r ", "\r •Học các khoa CNTT, Điện tử viễn thông của các trường đại học kỹ thuật;", "•Có từ 01- 03 năm kinh nghiệm trong các dự án về .Net;", "•Nắm vững lý thuyết cơ bản về C#;", "•Có kinh nghiệm tham gia các dự án dùng các framework như ASP.NET (MVC), JS, HTML, CSS;", "•Biết sử dụng các loại cơ sở dữ liệu quan hệ như MySQL, MS SQL, Oracle;", "•Có khả năng đọc hiểu tài liệu tiếng Anh chuyên ngành  "], "ten_cong_ty": ["Công Ty TNHH Vkx"], "dia_chi": [" Linh Đàm- Hoàng Mai- hà nội"]},
{"Title": "Java Developer", "mo_ta": ["\r ", "\r -Tham gia nghiên cứu và phát triển các ứng dụng trên nền tảng Java cho khách hàng ", "-Làm việc theo sự phân công của trưởng nhóm/quản lý dự án, phối hợp giữa các nhóm để phát triển sản phẩm.", "-Tham gia các công đoạn tìm hiểu yêu cầu, phân tích, ", ", nghiên cứu công nghệ khi được phân công.  "], "yeu_cau": ["\r ", "\r -Tốt nghiệp các khoa CNTT, Điện tử viễn thông của các trường đại học ", "-Nắm vững lý thuyết cơ bản về OOP, Java Core, JavaEE là một lợi thế.", "-Biết sử dụng các loại cơ sở dữ liệu quan hệ như MySQL, MS  "], "ten_cong_ty": ["Công Ty TNHH Vkx"], "dia_chi": [" Linh Đàm- Hoàng Mai- hà nội"]},
{"Title": "Nhân viên IT phần mềm", "mo_ta": ["\r ", "\r - Quản trị website; thường xuyên cập nhật thông tin mới cho website.", "- Viết các mục mới ; upload sản phẩm; cập nhật thông tin cho fanpage;  ", "xử lý sự cố khi ", " xảy ra lỗi.", "- Quản lý website , thay đổi một số giao diện website", "- SEO website....  "], "yeu_cau": ["\r ", "\r - Hòa đồng với mọi người", "- Thật thà chịu khó không ngại việc.", "- Có tinh thần trách nhiệm cao trong công việc  "], "ten_cong_ty": ["Công Ty Trách Nhiệm Hữu Hạn Tân Hòa Lợi"], "dia_chi": [" 245/61D Hòa Bình, Hiệp Tân, Tân Phú"]},
{"Title": "Digital Marketing", "mo_ta": ["\r ", "\r - Nghiên cứu insight khách hàng, từ đó đưa ra kế hoạch ", " phù hợp.", "- Lên ý tưởng và ", " và tối ưu nội dung, các chiến dịch quảng cáo trực tuyến trên các kênh Facebook, Google,...", "- Thực hiện marketing online xây dựng thương hiệu website và kéo khách hàng click, tham gia vào website,diễn đàn, mạng xã hội,….có liên quan đến các sản phẩm của Công ty .", "- Tối ưu hoá các nội dung quảng cáo, nội dung truyền thông và tiếp thị nhằm đạt mục tiêu tăng trưởng tương tác và chuyển hoá dữ liệu khách hàng từ hoạt động online .", "- Lập kế hoạch SEO, Google Adwords tối ưu hóa thứ hạng của website trên các trang tìm kiếm (đẩy từ khóa lên TOP).", "- Quản lý và phát triển Website: Thực hiện việc xây dựng nội dung (hình ảnh, video, status, note,…), post bài và triển khai Event theo chiến lược, tăng like cho Fanpage, tăng like bài post, tăng comment, tăng reach,", "- Kết hợp các bộ phận liên quan giải quyết tốt các công việc được giao.", "- Đóng góp ý kiến, sáng tạo cải tiến để phát triển trang web, đề xuất các ý tưởng cho các chương trình đưa ra mang lại hiệu quả tối đa.  "], "yeu_cau": ["\r ", "\r Ít nhất 1 năm kinh nghiệm ở vị trí Digital Marketing .", "- Tốt nghiệp Cao đẳng, Đại học hoặc trình độ tương đương các ngành Marketing, truyền thông báo chí, quản trị kinhdoanh, công nghệ thông tin,…hoặc các ngành khác có liên quan .", "- Thành thạo các công cụ đo lường trong marketing như: Google Analytics, Google Keywords Tools, Facebook Business Manager,Facebook Ads, Pixel, Social Bakers, Boomerang…", "- Tư duy logic, sáng tạo .", "- Trung thực, năng động, sáng tạo trong công việc .", "- Kỹ năng giao tiếp tốt, chủ động trong công việc được giao .", "- Kỹ năng làm việc độc lập, làm việc nhóm .", "- Có kỹ năng design, xậy dựng kho lưu trữ video là một lợi thế.  "], "ten_cong_ty": ["Công Ty TNHH Infinite Digital Media Services"], "dia_chi": [" 181 Cao Thắng, P.12, Q.10 "]},
{"Title": "Chuyên viên kinh doanh", "mo_ta": ["\r ", "\r - Xác thực nhu cầu và độ phù hợp của các khách hàng Doanh Nghiệp khi nhận được đăng ký ", " giải pháp. ", "- Đề xuất giải pháp công nghệ phù hợp", "- Thương lượng phương án hợp tác và triển khai công nghệ  ", "- Phối hợp cùng bộ phận triển khai nhằm đảm bảo Giải pháp công nghệ được ứng dụng thành công cho Khách hàng. ", "- Mở rộng mạng lưới quan hệ với các cấp quản lý và giám đốc của các Doanh Nghiệp.", "- Không áp chỉ tiêu KPI  "], "yeu_cau": ["\r ", "\r Tư duy cởi mở , chủ động và ham học hỏi ", "Kỹ năng thuyết trình và giao tiếp tốt ", "Kỹ năng research  ", "Khả năng tư duy và giải quyết vấn đề ", "Tinh thần cạnh tranh, quyết đoán trong công việc ", "Ưu tiên:", "Sinh viên mới ra trường có thành tích hoạt động ngoại khóa nổi bật hoặc người đi làm dưới 2 năm kinh nghiệm. ", "MBW không tìm kiếm các ứng viên hoàn hảo. Tại MBW, mọi người sẽ được tin tưởng và phát triển. Vì vậy, hãy cứ tự tin ứng tuyển để trở thành một phần của MBW cho dù bạn chưa có đủ những tố chất trên.  "], "ten_cong_ty": ["Công Ty Cổ Phần Công Nghệ Mobiwork Việt Nam"], "dia_chi": [" Tầng 25, Tháp B, Tòa nhà Sông Đà, Đường Phạm Hùng, Quận Nam Từ Liêm, TP.Hà Nội."]},
{"Title": "Full Stack JS Developers", "mo_ta": ["\r ", "\r Job Description:", "•Requirements analysis and design.", "•Feature development and testing.", "•Deployment and maintenance.  "], "yeu_cau": ["\r ", "\r Job Requirements:", "•Over 2 years of experience in JavaScript.", "•Over 2 years of experience in Angular and TypeScript.", "•Over 2 years of experience in MEAN stack.", "•Experience with ReactJS, VueJS is a big plus.", "•Experience with HLS and Video streaming is an advantage.", "•Have a good command of English both verbally and non-verbally.  "], "ten_cong_ty": ["Evizi Llc"], "dia_chi": [" Danang Software Park - 6th Floor, 02 Quang Trung Street, Hai Chau District, Da Nang."]},
{"Title": "IT Software Team - Web Developer", "mo_ta": ["\r ", "\r Hãy đến ngay với Hybrid Technologies! Chúng tôi hiện đang tìm kiếm những ứng viên PHP tài năng như bạn để tham dự vào những dự án mang tầm vóc quốc tế. Đến với Hybrid Technologies, bạn sẽ:", "- Tham gia phát triển nhiều loại dự án khác nhau trên nền tảng PHP", "- Tham gia xuyên suốt các công đoạn Phân tích, ", ", phát triển web app", "- Nghiên cứu các ", " và công nghệ mới cho các sản phẩm web app", "- Tối ưu hóa web ứng dụng về mặt tốc độ, khả năng mở rộng cũng như là tính bảo mật của hệ thống", "- Xây dựng và thiết kế kiến trúc cho những chức năng hoặc sản phẩm mới", "- Thực hiện các công việc liên quan khác khi có các yêu cầu của cấp trên.  "], "yeu_cau": ["\r ", "\r Bạn cần có:", "- Tối thiểu 2 năm kinh nghiệm làm việc với ngôn ngữ PHP", "- Có kinh nghiệm làm việc với ít nhất một trong các Framework: CodeIgniter, Laravel, CakePHP, Yii.", "- Nắm vững kiến thức về lập trình hướng đối tượng (OOP) và có khả năng/ kinh nghiệm về lập trình với mô hình MVC.", "- Nắm vững kiến thức căn bản về Cơ sở dữ liệu và đã từng ", "/ sử dụng ít nhất 1 trong các cơ sở dữ liệu như MySQL, PostgreSQL, SQLSever, Oracle.", "Bạn có là lợi thế (KHÔNG BẮT BUỘC):", "- Có kiến thức về Front-End như JavaScript, HTML5, và CSS3. Đã từng sử dụng hoặc thông thạo các framework như AngulaJS, ReactJS, VueJS, NodeJS", "- Thành thạo Laravel", "- Nắm vững kiến thức và đã sử dụng các loại DB NoSQL  "], "ten_cong_ty": ["Công Ty Ami Technogy 100% Vồn Hàn Quốc"], "dia_chi": [" 219 Trung Kính, Yên Hòa, Cầu Giấy, Hà Nội"]},
{"Title": "IT Software Team - Web/Graphics Designer", "mo_ta": ["\r ", "\r • Thiết kế các nội dung website, app mobile...", "• Các việc khác theo yêu cầu của cấp trên, làm việc trực tiếp với giám đốc  "], "yeu_cau": ["\r ", "\r • Có kiến thức về mỹ thuật, tư duy thẩm mỹ & ý tưởng sáng tạo tốt.", "• Có khả năng cao về cách phối hợp màu sắc theo phong cách Hàn Quốc và ưu tiên những ứng viên đã và đang làm ", " về mảng đồ hoạ ngành ", ".", "• Sử dụng thành thạo các chương trình ", " thiết kế đồ họa như Photoshop (bắt buộc), Illustrator, After Effects, HTML, CSS3, JavaScript", "• Có khả năng trong tiếng Anh hoặc tiếng Hàn là 1 lợi thế.(Ko bắt buộc vì có thông dịch)  "], "ten_cong_ty": ["Công Ty Ami Technogy 100% Vồn Hàn Quốc"], "dia_chi": [" 219 Trung Kính, Yên Hòa, Cầu Giấy, Hà Nội"]},
{"Title": "IT Software Team - Android mobile developer", "mo_ta": ["\r ", "\r ● Design and build advanced applications for the Android platform including WearOS.", "● Collaborate with cross-functional teams to define, design, and ship new features.", "● Work with outside data sources and API’s.", "● Unit-test code for robustness, including edge cases, usability, and general reliability.", "● Work on bug fixing and improving application performance.", "● Continuously discover, evaluate, and implement new technologies to maximize development efficiency.", "FOR SENIOR LEVEL", "● Work closely with design team to visualize complicated features to enhance UX/UI", "● Coach other junior team members to help them reach their maximum potential  "], "yeu_cau": ["\r ", "\r • Có khả năng cao về cách phối hợp màu sắc theo phong cách Hàn Quốc và ưu tiên những ứng viên đã và đang làm ", " về mảng đồ hoạ ngành ", ".", "• Sử dụng thành thạo các chương trình ", " thiết kế đồ họa như Photoshop (bắt buộc), Illustrator, After Effects, HTML, CSS3, JavaScript", "• Có khả năng trong tiếng Anh hoặc tiếng Hàn là 1 lợi thế.(Ko bắt buộc vì có thông dịch)", "Android mobile developer", "JOB DESCRIPTION", "● Design and build advanced applications for the Android platform including WearOS.", "● Collaborate with cross-functional teams to define, design, and ship new features.", "● Work with outside data sources and API’s.", "● Unit-test code for robustness, including edge cases, usability, and general reliability.", "● Work on bug fixing and improving application performance.", "● Continuously discover, evaluate, and implement new technologies to maximize development efficiency.", "FOR SENIOR LEVEL", "● Work closely with design team to visualize complicated features to enhance UX/UI", "● Coach other junior team members to help them reach their maximum potential", "JOB REQUIREMENTS", "● Bachelor Degree in Information Technology, Computer Science, or equivalent.", "● At least 1 year of relevant working experience.", "● Knowledge:", "○ Programming languages: Java, Android SDK, Kotlin.", "○ Application development: Application Lifecycle, basic UI elements & layout, basic animation technique.", "○ Concurrency: Thread, Handler, AsyncTask, Memory optimization and scheduling technique.", "○ Database: SQLite, ORMLite, Room.", "○ Android architecture: MVP, MVVM", "○ Network: JSON, REST API.", "○ Native: JNI, NDK (optional)", "○ Software design: Design Pattern, DRY, SOLID.", "○ Third-party libraries and APIs.", "○ OpenGL development is a plus", "● Huge plus: strong English communication skills.", "FOR SENIOR LEVEL", "● Solid experience in optimization techniques: caching, lazy loading and memory management", "● Good knowledge of UI components and customization", "● Self-motivated, logical thinking, and a strong desire to build high-quality applications", "● Good leadership and effective communication in both verbal and nonverbal  "], "ten_cong_ty": ["Công Ty Ami Technogy 100% Vồn Hàn Quốc"], "dia_chi": [" 219 Trung Kính, Yên Hòa, Cầu Giấy, Hà Nội"]},
{"Title": "Nhân viên kinh doanh [Gò Vấp]", "mo_ta": ["\r ", "\r •Tiếp nhận data khách hàng của Công ty", "➡ Tư vấn về những lợi ích khi sở hữu 1 trang website, các ", " đi kèm như hosting, tên miền, các dịch vụ chạy quảng cáo google, facebook...", "•Đàm phán, kí kết hợp đồng với khách hàng  "], "yeu_cau": ["\r ", "\r ????Tốt nghiệp Cao đẳng trở lên", "???? Ko yêu cầu kinh nghiệm", "???? Giọng nói rõ ràng, yêu thích công việc kinh doanh", "???????? Đặc biệt có sức thuyết phục  "], "ten_cong_ty": ["Công Ty TNHH TMdv I-Web"], "dia_chi": [" Lầu 3, 672A41 Phan Văn Trị, KDC CityLand ParkHill, Phường 10, quận Gò Vấp."]},
{"Title": "CHUYÊN VIÊN MARKETING", "mo_ta": ["\r ", "\r - Quản trị ", ", hình ảnh, nội dung trên tất cả các kênh truyền thông, quảng cáo online và offline", "- Quản trị Web, ", " nội dung phù hợp, lập kế hoạch SEO từ khóa cho website của công ty.", "- Xây dựng, quản trị ngân sách ", " hiệu quả.  "], "yeu_cau": ["\r ", "\r - Phẩm chất: Chịu được áp lực công việc, tính cách hòa đồng, cởi mở, năng động, có trách nhiệm và nhiệt huyết trong công việc.", "- Làm việc độc lập và làm việc theo nhóm", "- Hiểu biết về các hình thức quảng cáo: Google Adwords, Remaketing, Adsense, Facebook Ads, Youtube….", "- Hiểu biết về Photoshop, dựng video clip là 1 lợi thế.  "], "ten_cong_ty": ["Công Ty TNHH Ô Tô Việt Hùng"], "dia_chi": [" 936 Quang Trung, Hà Đông, Hà Nội"]},
{"Title": "Nhân viên JAVA Developer (Lương upto 1500$)", "mo_ta": ["\r ", "\r -Tham gia phát triển các ứng dụng trên nền tảng Java cho khách hàng Nhật Bản", "-Tham gia đầy đủ các công đoạn của dự án từ tìm hiểu yêu cầu, phân tích, ", ", lập trình kiểm thử hoặc nghiên cứu công nghệ.", "-Lập kế hoạch thực hiện công việc cá nhân/nhóm.  "], "yeu_cau": ["\r ", "\r -Có kinh nghiệm lập trình Java từ 2 năm", "-Có kiến thức về lập trình web: HTML, CSS, Javascript, JQuery.", "-Sử dụng thành thạo các cơ sở dữ liệu cơ bản như MSSQL hoặc ORACLE", "-Có kinh nghiệm sử dụng công cụ quản lý version SVN/Git", "-Tư duy lập trình tốt và học hỏi được công nghệ mới.", "-Biết thực hiện Unit Test", "-Có thể viết được tài liệu thiết kế", "-Có kĩ năng phân tích, đánh giá & tìm giải pháp cho các vấn đề", "-Có khả nănglàm việc độc lập hoặc theo nhóm, Có tinh thần trách nhiệm cao, cẩn thận và tỉ mỉ trong công việc", "-Khả năng làm việc dưới áp lực tốt", "-Sẵn sàng, chủ động và sáng tạo trong công việc được giao", "Ưu tiên:", "-Có chuyên môn cao hoặc là teamlead có khả năng quản lý nhóm", "-Có kinh nghiệm làm việc với các framework của Java như Spring MVC, Struts, Hibernate...", "-Thành thạo các ngôn ngữ khác như .NET, C++ …", "-Biết tiếng Nhật là một lợi thế  "], "ten_cong_ty": ["Công Ty TNHH Worldfusion Việt Nam"], "dia_chi": [" Tầng 7, Hòa Bình office Tower, 106 Hoàng Quốc Việt, phường Nghĩa Đô, Quận Cầu Giấy, TP Hà Nội"]},
{"Title": "Chuyên viên quản trị Hạ Tầng Mạng", "mo_ta": ["\r ", "\r •Thực hiện công việc vận hành, giám sát hạ tầng mạng tại công ty hàng ngày. ", "•Tham gia phối hợp với đối tác trong việc xử lý sự cố hạ tầng mạng. ", "•Tham gia lập kế hoạch phát triển và tối ưu hóa, nâng cao an toàn bảo mật hệ thống.", "•Triển khai, cấu hình, phát triển các ", " trên hạ tầng mạng. ", "•Lập biên bản sự cố với các đơn vị của công ty, đối tác, nhà cung cấp truyền số liệu ", "•Tham gia quản lý, ", " kiến trúc hạ tầng và các công nghệ, thiết bị, ", ", hồ sơ có liên quan đến hệ thống mạng", "•Nghiên cứu, thử nghiệm và đề xuất các giải pháp nhằm nâng cao hiệu quả hoạt động và tính sẵn sàng của các hệ thống mạng", "•Biên soạn tài liệu kỹ thuật vận hành, quy trình, quy định liên quan đến hạ tầng mạng.  "], "yeu_cau": ["\r ", "\r Tốt nghiệp đại học chuyên ngành Mạng máy tính hoặc Mạng máy tính – Viễn thông", "Có ít nhất 02 năm kinh nghiệm ở vị trí chuyên môn", "Có kiến thức cơ bản về các hệ thống khác ", "Có kiến thức về hệ điều hành Linux, Unix, Windows, Vmware…", "Có kinh nghiệm triển khai, vận hành các ứng dụng quản trị hệ thống của microsoft: mail, AD, ISA", "Có khả năng đọc, hiểu chính xác tài liệu kỹ thuật tiếng Anh. ", "Có khả năng làm việc với cường độ công việc cao, phối hợp làm việc nhóm tốt.  "], "ten_cong_ty": ["Công Ty Cổ Phần Dịch Vụ Thương Mại Việt Nam Trực Tuyến"], "dia_chi": [" Tầng 4, Tòa nhà Le Maridien Saigon, 3C Tôn Đức Thắng, Phường Bến Nghé, Quận 1"]},
{"Title": "Lập trình PHP", "mo_ta": ["\r ", "\r • Tham gia vào các dự án phát triển website thương mại điện tử, nâng cấp các sản phẩm extension hoặc viết mới extension theo nhu cầu của công ty sử dụng ngôn ngữ lập trình PHP + Mysql", "• Làm việc với bộ phận kiểm thử và phát triển sản phẩm để tối ưu, sửa lỗi, phát triển chức năng mới.", "• Hướng dẫn khách hàng sử dụng sản phẩm", "• Phát triển template và extension cho Ecommercial CMS như Joomla, Virtuemart, Magento...", "• Chăm sóc khách hàng qua ticket support, làm ", " customize (có thưởng % theo dự án)", "• Quy trình làm việc chuyên nghiệp, sử dụng Redmin để quản lý dự án, bộ phận designer, bộ phận product, bộ phận tester và manager hỗ trợ quá trình làm việc  "], "yeu_cau": ["\r ", "\r - Có kinh nghiệm ít nhất 01 năm", "- Sử dụng thành thạo ít nhất 1 trong các open sources như Magento, Wordpress, Joomla, Prestashop, OsCommerce, OpenCart...", "- Ưu tiên những ", " đã từng làm việc với WordPress / Joomla / Magento, và có sản phẩm extension phát triển trên 3 mã nguồn trên", "- Ưu tiên ứng viên có kinh nghiệm trong việc ", ", phát triển template và extensions", "- Có kỹ năng làm việc nhóm, kỹ năng thảo luận, quản lý thời gian tốt", "- Kỹ năng phân tích và giải quyết vấn đề tốt", "- Có nhiệt huyết và đam mê với lập trình web", "- Tiếng Anh căn bản  "], "ten_cong_ty": ["Công Ty Cổ Phần Giải Pháp Và Ứng Dụng Doanh Nghiệp Netbase"], "dia_chi": [" Tòa nhà M3M4 91 Nguyễn Chí Thanh"]},
{"Title": "Tuyển NV Kỹ Thuật máy tính", "mo_ta": ["\r ", "\r - Chuyên sửa chữa laptop, tháo nắp, cài đặt ", " laptop", "- Hàng ngày nhận bàn giao từ kho lắp đặt laptop, cài đặt hệ điều hành, và chỉnh sửa các lỗi liên quan đến phát sinh.", "- Ko yêu cầu KN, sẽ được ", " 1 tháng (Có lương + hỗ trợ ăn trưa)", "- Liên hệ : 0989 342 070.  "], "yeu_cau": ["\r ", "\r - Trung thực, chăm chỉ", "- Không đòi hỏi kinh nghiệm.", "- Thời gian làm việc từ 7h30-12h, 2h-18h30;  Nghỉ Chủ nhật.", "- Trình độ : THPT trở lên.  "], "ten_cong_ty": ["Công Ty TNHH Đầu Tư Và Phát Triển Đức Tâm"], "dia_chi": [" 166 Cổ Nhuế"]},
{"Title": "Nhân viên Tư vấn chốt đơn", "mo_ta": ["\r ", "\r -Gọi điện cho khách hàng giới thiệu về gói sản phẩm dịch vụ của công ty và chốt đơn ( theo data có sẵn của công ty)", "-Thông báo, hướng dẫn các nội dung, chính sách điều khoản cam kết giữa hai bên", "-Hỗ trợ khách hàng sau bán ( nếu có )", "-Thực hiện một số công việc khác theo yêu cầu của trưởng bộ phận  "], "yeu_cau": ["\r ", "\r •Nam, Nữ Tốt nghiệp THPT trở lên", "•Ưu tiên ứng viên có gia đình, sinh năm 1997 trở lên", "•Nhanh nhẹn, chủ động sáng tạo trong công việc", "•Kỹ năng giao tiếp tốt", "•Có laptop cá nhân", "•Chưa có kinh nghiệm sẽ được ", " bài bản từ đầu, không áp doanh số  "], "ten_cong_ty": ["Công Ty Cổ Phần Icheck"], "dia_chi": [" Tầng 12 Tòa nhà Diamond Flower - Số 1 Hoàng Đạo Thúy, Cầu Giấy, Hà Nội"]},
{"Title": "Nhân Viên Tư Vấn Mảng Digital Marketing", "mo_ta": ["\r ", "\r ➡ Tiếp nhận data khách hàng của Công ty", "➡ Tư vấn về những lợi ích khi sở hữu 1 trang website, các ", " đi kèm như hosting, tên miền, dịch vụ chạy quảng cáo và các sản phẩm bổ trợ cho khách hàng đi kèm", "➡ Đàm phán và kí kết hợp đồng với khách hàng  "], "yeu_cau": ["\r ", "\r - Tốt nghiệp Trung cấp trở lên", "- Ko yêu cầu kinh nghiệm", "- Giọng nói rõ ràng, yêu thích công việc kinh doanh", "- Đặc biệt có sức thuyết phục  "], "ten_cong_ty": ["Công Ty TNHH TMdv I-Web"], "dia_chi": [" Lầu 3, 672A41 Phan Văn Trị, KDC CityLand ParkHill, Phường 10, quận Gò Vấp."]},
{"Title": "Product Designer - Industrial Designer", "mo_ta": ["\r ", "\r - ", ", sáng tạo các sản phẩm IoT do HiQ phát triển.", "- Có kỹ năng làm prototype. (Có kiến thức về in 3D, kiến thức về các loại vật liệu khác nhau).", "- Xác định phương hướng quảng cáo sản phẩm đến người tiêu dùng.  "], "yeu_cau": ["\r ", "\r - Có kinh nghiệm Sketching, 3D modeling, Layout Graphic, rendering, prototype.", "- Có kinh nghiệm nghiên cứu, hiện thực các khớp nối, các chi tiết nhỏ của sản phẩm.", "- Sáng tạo, có kiến thức tốt về thẩm mỹ, khả năng trình bày và phát triển ý tưởng.", "- Có khả năng tiến hành nghiên cứu thị trường.", "- Có khả năng làm việc nhóm hoặc độc lập khi cần.", "- Là người có thái độ tốt, nhiệt huyết và tinh thần học hỏi, cầu tiến, luôn cập nhật xu hướng mới.", "Là điểm cộng nếu bạn:", "- Có thể đánh giá, theo dõi quá trình ", " sản phẩm.", "- Có kinh nghiệm trong các dự án IoT, Smart Home là một điểm cộng (sản phẩm công nghệ).", "- Có khả năng xem xét các yếu tố môi trường có thể ảnh hưởng đến quá trình sản xuất.  "], "ten_cong_ty": ["Công Ty Hiq"], "dia_chi": [" Phòng SAV.7 03.12 &.03.13, Tầng 3, Tòa nhà The Sun Avenue, số 28 Mai Chí Thọ, Phường An Phú, Quận 2, Tp HCM."]},
{"Title": "Chuyên viên kiểm thử phần mềm - Tester/BA", "mo_ta": ["\r ", "\r - Kiểm tra chất lượng ", "- Tìm hiểu và phân tích nghiệp vụ", "- Viết các tài liệu liên quan đến dự án", "- Viết plan, testcase, thực hiện test và viết báo cáo test", "- Hỗ trợ khách hàng thực hiện test các giai đoạn", "- Hỗ trợ khách hàng sau triển khai phần mềm.  "], "yeu_cau": ["\r ", "\r - Có hiểu biết chung về Test phần mềm", "- Mong muốn làm QA, tester, chưa có kinh nghiệm sẽ được ", "- Có hiểu biết về SQL", "- Thành thạo về office.", "- Hiểu biết về ngành tài chính, ", " là một lợi thế.", "- Tiếng Anh cơ bản  "], "ten_cong_ty": ["Công Ty Cổ Phần Quant Edge"], "dia_chi": [" 21st Floor, Hoa Binh Tower 106 Hoang Quoc Viet St., Cau Giay Dist., Hanoi, Vietnam"]},
{"Title": "Thực tập Web App", "mo_ta": ["\r ", "\r - Tham gia ", " App đơn giản trong quá trình học.", "- Được tự tay xây dựng Shopify App chất lượng “world-class” cho khách hàng trên toàn cầu.  "], "yeu_cau": ["\r ", "\r - Sinh viên năm cuối hoặc đã tốt nghiệp trong lĩnh vực CNTT, Khoa học máy tính hoặc các ngành liên quan.", "- Có kiến thức cơ bản về lập trình OOP, JS, HTML, CSS.", "- Có kinh nghiệm làm việc với bất kỳ JS framework nào: React, VueJS, AngularJS là một lợi thế.", "- Có tư duy lập trình tốt và thái độ ham học hỏi, cầu tiến sẽ được ", " đầy đủ.  "], "ten_cong_ty": ["Công Ty TNHH Mageplaza"], "dia_chi": [" Tầng 11 Tháp C, Toà nhà Hồ Gươm Plaza, 102 Trần Phú, Hà Đông, Hà Nội"]},
{"Title": "Lập trình viên PHP, JAVA, WEB FONTEND, REACT NATIVE", "mo_ta": ["\r ", "\r PHP, WEB FONTEND", "– Có kiến thức cơ bản về lập trình WEB (PHP / HTML5/ CSS3/ Java Script/ JQuery/ Ajax)", "JAVA", "-Có nền tảng JAVA, Spring MVC, Struts, Hibernate, JSP, Servlets, JavaScript, XML, Webservices.", "REACT NATIVE", "FLUTTER", "NỘI DUNG TRAINING VỀ ANDROID", "Android cơ bản, Activity, Fragment, Service, Custom view, Opengl, Canvas, Java native interface (jni)", "Kiến thức nâng cao android, Increase performance application", "Kỹ năng giải quyết vấn đề, kỹ năng tìm hiểu vấn đề. – Kỹ năng tổ chức code MVC, MVP trong android", "Kỹ năng làm việc nhóm", "NỘI DUNG TRAINING VỀ IOS", "Kiến thức cơ bản, nâng cao về iOS (Objective-C/Swift):", "Hiểu rõ quy trình phát triển ứng dụng iOS", "Cách tiếp cận kiến thức cơ bản: delegate & protocol, block,…", "Vòng đời của UIViewController", "Các component: UITabbarController, UINavigationController, UITableView, UICollectionView", "Customize UIView – Multi media (audio/video)", "Tăng hiệu suất và hiểu rõ việc quản lý memory trong ứng dụng iOS", "Sử dụng Instrument để test memory, CPU,…  "], "yeu_cau": ["\r ", "\r PHP, WEB FONTEND", "– Có kiến thức cơ bản về lập trình WEB (PHP / HTML5/ CSS3/ Java Script/ JQuery/ Ajax)", "JAVA", "-Có nền tảng JAVA, Webservices.", "REACT NATIVE", "FLUTTER", "NỘI DUNG TRAINING VỀ ANDROID", "Android cơ bản, Activity, Fragment, Service, Custom view, Opengl, Canvas, Java native interface (jni)", "Kiến thức nâng cao android, Increase performance application", "Kỹ năng giải quyết vấn đề, kỹ năng tìm hiểu vấn đề. – Kỹ năng tổ chức code MVC, MVP trong android", "Kỹ năng làm việc nhóm", "NỘI DUNG TRAINING VỀ IOS", "Kiến thức cơ bản, nâng cao về iOS (Objective-C/Swift):", "Hiểu rõ quy trình phát triển ứng dụng iOS", "Cách tiếp cận kiến thức cơ bản: delegate & protocol, block,…", "Vòng đời của UIViewController", "Các component: UITabbarController, UINavigationController, UITableView, UICollectionView", "Customize UIView – Multi media (audio/video)", "Tăng hiệu suất và hiểu rõ việc quản lý memory trong ứng dụng iOS", "Sử dụng Instrument để test memory, CPU,…  "], "ten_cong_ty": ["Công Ty View Decor"], "dia_chi": [" 154/4/57 Nguyễn Phúc Chu, Phường 15, Quận Tân Bình"]},
{"Title": "UX/UI Designer", "mo_ta": ["\r ", "\r Nghiên cứu tìm hiểu, cập nhật xu hướng thiết kế mới nhằm mục đích nâng cao chất lượng và hiệu quả các sản phẩm thiết kế;", "Thực hiện các nghiên cứu người dùng, phân tích tâm lý để xác định nhóm đối tượng mục tiêu và phương pháp thiết kế tương tác hiệu quả nhất;", "Phối hợp chặt chẽ với các bộ phận liên quan: kinh doanh, sản phẩm và thiết kế..để lựa chọn phương án thiết kế UX xuyên suốt dự án sản phẩm/", ";", "Trao đổi ý tưởng thiết kế bằng cách xây dựng các sản phẩm UX nổi bật như:storyboards, sitemaps, wireframes, flowcharts, prototypes…;", "Thiết kế UI/UX Website, Wap và App theo tiêu chí : sáng tạo, thân thiện với người dùng, tạo sự khác biệt;", "Tạo trang và tính năng mockups;  "], "yeu_cau": ["\r ", "\r Có từ 01-02 năm kinh nghiệm làm UI trên Mobile hoặc Web;", "Đam mê công việc thiết kế sản phẩm định hướng người dùng;", "Am hiểu về UI/UX, biết tự chủ động nghiên cứu và cập nhật các xu hướng UI/UX mới trong lĩnh vực ", ", hiểu rõ các nguyên tắc và yếu tố của thiết kế;", "Có kiến thức tốt về Web standards, xHTML & CSS;", "Có kỹ năng quản lý các giao diện phức tạp và tự đưa ra các quyết định một cách chính xác;", "Sử dụng thành thạo các ứng dụng: Photoshop, PowerPoint, Sketch, Vision, OmniGraffle, Axure và Illustrator trong việc tạo ra đồ họa tối ưu hóa cho web, wap và app;  "], "ten_cong_ty": ["Công Ty TNHH Telio Việt Nam"], "dia_chi": [" 352 Phố Huế, Hai Bà Trưng, Hà Nội"]},
{"Title": "[Tân Bình] Unity Developer(Game, C#, Java)", "mo_ta": ["\r ", "\r - Tham gia các dự án game/app VR/AR sử dụng Unity.", "- Phát triển ứng dụng trên ", " Hololens/GearVR/HTC Vive/RICOH THETA 360°.  "], "yeu_cau": ["\r ", "\r - Tốt nghiệp Cao đẳng, Đại học chuyên ngành IT", "- Đam mê công nghệ, sẵn sàng nghiên cứu, học hỏi công nghệ mới nhanh.", "- Nắm vững kiến thức về OOP, cấu trúc dữ liệu và giải thuật.", "- Ưu tiên có kinh nghiệm lập trình sử dụng Oculus Rift, HTC Vive, Gear VR hoặc các hardware tương đương.", "- Có kinh nghiệm lập trình C#, C, C++, Objective-C, Java.", "- Có kiến thức về AI, OpenCV là một lợi thế.", "- Có khả năng tư duy và giải quyết vấn đề tốt.", "- Có tinh thần cầu tiến, chăm chỉ, chủ động và có trách nhiệm với công việc.", "- Có khả năng làm việc độc lập và làm việc nhóm.  "], "ten_cong_ty": ["Công Ty TNHH Grow Up Jv"], "dia_chi": [" Waseco Building - 10 Phổ Quang, P.2, Q.Tân Bình"]},
{"Title": "PHP DEVELOPER ( LARAVEL, MYSQL/MONGODB )", "mo_ta": ["\r ", "\r - Phát triển các ứng dụng web trên nền tảng PHP cho ", " Nhật Bản và dự án product của công ty.", "- Tham gia một phần ", " hệ thống, làm thêm chức năng cho các dự án sử dụng: Laravel, MySQL/MongoDB.", "- Thực hiện một số công việc khác theo sự phân công của Trưởng bộ phận  "], "yeu_cau": ["\r ", "\r Trình độ chuyên môn: Đại học, Cao đẳng", "- Kiến thức:", "Có kiến thức tốt về phát triển hệ thống ứng dụng trên web PC và smartphone", "Nắm vững cấu trúc dữ liệu và giải thuật, database, performance hệ thống", "- Kinh nghiệm", "Có kinh nghiệm 6 tháng lập trình PHP sử dụng Laravel hoặc Zend Framework.", "Ưu tiên có kinh nghiệm frontend(HTMT5/CSS3/jQuery, bootstrap, less, sass, Vue.js / AngularJS / ReactJS /", "Backbone.js,..)", "- Sinh viên mới ra trường có nền tảng tốt cũng được chào đón", "- Kỹ năng:", "Biết cách tổ chức, thực hiện quản lý công việc hiệu quả", "Kỹ năng làm việc nhóm", "Kỹ năng làm việc độc lập", "Khả năng thích ứng, linh hoạt với công việc có áp lực cao", "Có khả năng tư duy tốt, chăm chỉ, có trách nhiệm  "], "ten_cong_ty": ["Công Ty TNHH Grow Up Jv"], "dia_chi": [" Waseco Building - 10 Phổ Quang, P.2, Q.Tân Bình"]},
{"Title": "Chuyên viên IT hệ thống (System)", "mo_ta": ["\r ", "\r Khảo sát: phối hợp cùng Team khảo sát và lên phương án triển khai các giải pháp và vận hành hệ thống máy chủ Linux,Window (Webserver, AD, Mail...), hệ thống lưu trữ backup (SAN,NAS...), hệ thống ảo hóa: Vmware, Hper-V,…", "- Tư vấn giải pháp: Phối hợp cùng bộ phận Kinh doanh tham gia  ", " các giải pháp về hệ thống server, hệ thống lưu trữ cho doanh nghiệp, Hệ thống giám sát mạng, các sản phẩm Dịch vụ của CMS về Healthcheck.", "- Bảo trì-bảo dưỡng hệ thống server: Có khả năng lấy và phân tích log các thiết bị server của khách hàng như Dell,HP,IBM,... Công tác bảo trì kiểm tra các trạng thái vật lý của thiết bị. Hỗ trợ khách hàng xử lý lỗi, ứng cứu sự cố, tối ưu hệ các ", " trên server.", "- Thiêt bị server: Có khả năng cấu hình và tìm hiểu các dòng thiết bị server thông dụng sử dụng tại doanh nghiệp của Dell,HP,IBM, MAS Sysnology… Tư vấn sản phẩm đến khách hàng, bộ phận kinh doanh, phòng mua hàng và các đội Kỹ thuật khác.", "- Nghiên cứu sản phẩm dịch vụ:  Nghiên cứu các công nghệ mới để phục vụ cho gói sản phẩm dịch vụ CNTT của CMS.", "- Thực hiện các công việc triển khai khác theo phân công của cấp trên  "], "yeu_cau": ["\r ", "\r Kinh nghiệm/Kỹ năng chi tiết", "- Tốt nghiệp CĐ/ ĐH khối ngành Công nghệ thông tin, Khoa học máy tính hoặc các khối ngành liên quan", "- Kinh nghiệm từ 2 năm trở lên ở một trong những mảng kỹ thuật tương đương", "- Ưu tiên ứng viên có một trong các chứng chỉ sau: MCSA, MCSE, VMWare/Hyper V, CCNP, CCNP Security, các chứng chỉ hãng EMC, IBM...", "- Kỹ năng: tư duy logic, phân tích, tổng hợp, báo cáo tốt", "- Kỹ năng nghiên cứu tài liệu chuyên ngành bằng tiếng anh.  "], "ten_cong_ty": ["Công Ty TNHH Sản Xuất & Dịch Vụ Cmc"], "dia_chi": [" 476 - 478 Sư Vạn Hạnh, Phường 9, Quận 10, Tp.HCM "]},
{"Title": "PHP Developer", "mo_ta": ["\r ", "\r - Development & maintenance of web applications", "- Custom application, or new module, specifications", "- Familiar Open Source/ Close source application, CMS, Framework", "- Determining any functionality that the site must support and developing PHP content based on practical approved layout", "- Test compatible with popular browsers", "- Work closely with Product Manager, developers lead, designers to fully comprehend requirements of various products", "- Be willing to go onsite if needed.  "], "yeu_cau": ["\r ", "\r - 1-2 year of experience as a PHP Developer", "- Basic knowledge in at least one of the PHP frameworks: Wordpress, Laravel, Zend, CodeIgniter, Yii", "- Have background about HTML5/ CSS3/ Javascript; Proficient in jQuery framework", "- Experience with MySQL, NoSQL, SVN/Git", "- Strong logical and critical thinking", "- Ability to work under pressure and high responsibility", "- Strong command of English and Vietnamese language (written & verbal)", "- Having knowledge of Google Analytics, GTM, Online ", ", and E-commerce is a plus  "], "ten_cong_ty": ["Kasatria Technologies Vietname"], "dia_chi": [" 21Bis Hậu Giang, phường 4"]},
{"Title": "Data Analyst", "mo_ta": ["\r ", "\r Kasatria is the only Google ", " Platform partner in Vietnam. Our team has the privilege of supporting Google Analytics 360 customers, used by brands such as Vinhomes, Vietnam Airlines, FPT Online & 24H to make data driven decisions. Our team of analysts assist our clients to understand their customers, gain insight and take action to deliver measurable results. Our vision is put to Vietnam on the world stage as a digital leader, do you have the resilience to make the journey with us?", "The Data Analyst at Kasatria would be responsible for delivering business intelligence & user insights. ", "Responsibilities:", "– Understand and analyze user behaviors, market, competition landscape which involve researches and data deep-dive analysis.", "– Produce insightful dashboard given by data sources, monitor and report all metrics important to the business operation using tools of Google (Google Tag Manager, Google Analytics, Google Data Studio...)", "– Drive planning of new products and features given by market insights and data to foster users’ experience and company’s revenue potential.", "– Work across team to coordinate product planning, technical implementation and communication with clients.", "– Prepare weekly reports, monthly reports and presentation materials as and when needed.", "– Other ad-hoc duties as assigned.  "], "yeu_cau": ["\r ", "\r Candidate must possess at least a Bachelor Degree ", "– 1year experience in Google Analytics, Online Marketing, E-commerce ", "– Critical, reasoning and logical thinking", "– Strong analytical and problem solving skills", "– High level of competencies in Excel & Powerpoint", "– Strong time management and attention to details", "– Able to work in a fast-paced team structure under time pressure", "– Strong command of English and Vietnamese language (written & verbal)", "– Data mindset and SQL are strong advantages", "_ Graduates are welcomed", "_Set up tracking by using GTM  "], "ten_cong_ty": ["Kasatria Technologies Vietname"], "dia_chi": [" 21Bis Hậu Giang, phường 4"]},
{"Title": "Nhân viên dịch vụ khách hàng", "mo_ta": ["\r ", "\r  Hỗ trợ khách hàng qua tổng đài", "- Tiếp nhận cuộc gọi đến tổng đài và các kênh ", " khách hàng, ghi nhận & xử lý yêu cầu từ khách", "hàng;", "- Ghi nhận khiếu nại từ khách hàng & phụ trách xử lý theo đúng quy trình;", "- Sử dụng linh hoạt các công cụ & phối hợp với các phòng ban để giải quyết các vấn đề từ khách hàng", "một cách kịp thời & chuyên nghiệp.", " Tư vấn về tính năng sản phẩm", "- Cung cấp thông tin, giải đáp thắc mắc và hướng dẫn khách hàng về tính năng sản phẩm & cách sử", "dụng sản phẩm;", "- Tư vấn về các giải pháp hỗ trợ quản lý ", ": các thiết bị phần cứng …", " Xây dựng cơ sở dữ liệu", "- Tổng hợp thông tin phản ánh từ khách hàng, xây dựng cơ sở dữ liệu về các vấn đề - giải pháp thực tế", "tiếp nhận từ khách hàng;", "- Lưu trữ, bảo quản hồ sơ thông tin của khách hàng; phân loại khách hàng làm căn cứ xây dựng kế", "hoạch hoạt động phòng Chăm sóc khách hàng;", "- Quản lý và báo cáo công việc đến cấp trên theo đúng quy trình.  "], "yeu_cau": ["\r ", "\r - Ưu tiên ứng viên có kinh nghiệm làm Chăm sóc/Dịch vụ khách hàng; ưu tiên các ứng viên có kinh", "nghiệm trong các công ty kinh doanh thương mại, điện tử, phần mềm, CNTT hoặc các ngành bán lẻ;", "- Giao tiếp lưu loát, giọng nói rõ ràng, dễ nghe, không nói lắp, nói ngọng;", "- Kỹ năng phân tích, xử lý thông tin, tình huống, kỹ năng quản lý công việc cá nhân;", "- Thành tạo tin học văn phòng & biết sử dụng các công cụ quản lý công việc: CRM, Assembla, Trelo... là", "1 lợi thế.", "- Nhẫn nại, nhiệt tình, tận tụy  "], "ten_cong_ty": ["Kiotviet"], "dia_chi": [" 10 Phổ Quang Tân Bình "]},
{"Title": "Nhân viên IT Helpdesk & Support", "mo_ta": ["\r ", "\r - Kiểm tra bảo dưỡng hệ thống mạng, cài đặt ", ", hỗ trợ cửa hàng.", "- Công việc cụ thể sẽ trao đổi khi phỏng vấn.", "-Cài đặt hệ thống windowns trên các PC ,máy tính tại Khối trụ sở & cửa hàng ANZEDO .", "-Setup hệ thống điện , hệ thống ", " tại khối cửa hàng ", "-Setup hệ thống Lan,wifi , điện , Pc tại trụ sở công ty", "-Hỗ trợ kỹ thuật tại trụ sở và khối cửa hàng ", "-Sẽ trao đổi thêm tại buổi phỏng vấn  "], "yeu_cau": ["\r ", "\r - Tốt nghiệp Trung cấp chuyên nghiệp  chuyên ngành Khoa học máy tính hoặc chuyên ngành có liên quan trở lên ", "- Có khả năng học hỏi, trung thực, nhiệt tình", "- Chịu áp lực cao", "- Có thể đi công tác", "- Chăm chỉ , cầu tiến , nhiệt huyết  "], "ten_cong_ty": ["Công Ty TNHH Anzedo Việt Nam"], "dia_chi": [" Tầng 1 ,ANZEDO Tower, 9B Vũ Ngọc Phan ,Phường 13,Quận Bình Thạnh ,Thành phố Hồ Chí Minh"]},
{"Title": "Project Managers", "mo_ta": ["\r ", "\r Job Description:", "EVIZI is looking for motivated, hard-working, talented professionals with varied skills and backgrounds.  Ideal candidates will have excellent experience in one or more of the technologies listed below and have worked with Agile methodologies. ", "This is an opportunity to join a growing team, be well compensated, have opportunities to travel to US and other locations, and make a big difference.  If you love to solve real world business problems, thrive in a fast-paced startup environment and want to work with a leading US company we are looking for you. ", "Were a fun place to work, our clients love us, and we respect our people as critical assets.  But dont believe our talk, come see for yourself.", "As Project Manager you will lead the development effort on a variety of projects in a highly collaborative, fast-paced environment. We offer a competitive salary that is commensurate with experience.", "Responsibilities:", "Creates and executes project work plans and revises as appropriate to meet changing needs and requirements.", "Identifies resources needed and assigns individual responsibilities.", "Manages day-to-day operational aspects of a project and scope.", "Reviews deliverables prepared by team before passing to client.", "Effectively applies our methodology and enforces project standards.", "Prepares for engagement reviews and quality assurance procedures.", "Minimizes our exposure and risk on project.", "Ensures project documents are complete, current, and stored appropriately.", "Tracks and reports team hours as required.", "Possesses general understanding in the areas of application programming, database and system design.", "Maintains awareness of new and emerging technologies and the potential application on client engagements.", "Manages day-to-day client interaction.", "Sets and manages client expectations.", "Communicates effectively with clients to identify needs and evaluate alternative business solutions.", "Continually seeks opportunities to increase customer satisfaction and deepen client relationships.  "], "yeu_cau": ["\r ", "\r Job Requirements:", "Bachelors in Computer Science or a related technical field.", "5+ years of experience as a project manager, product manager, account manager, tech lead or related job function at an Internet or software company.", "Proven ability to predict and deliver on aggressive launch time lines.", "Prior experience in agile development methodology (e.g. Scrum).", "Ability to deconstruct customer project plans into smaller functional components.", "Outstanding attention to detail in all work and documentation.", "Strong organizational and project management abilities.", "Ability to wear multiple hats and work on several projects in parallel.", "Strong communication skills in person, over email and on the phone.", "Ticket Management Experience.", "Excellent command of oral and written English.  "], "ten_cong_ty": ["Evizi Llc"], "dia_chi": [" Danang Software Park - 6th Floor, 02 Quang Trung Street, Hai Chau District, Da Nang."]},
{"Title": "Senior .NET Engineers", "mo_ta": ["\r ", "\r Job Description", "We are looking for a Senior Full Stack .NET Engineer with proven software development experience to be involved with developing cutting edge software solutions. ", "As a SeniorFull Stack .NET Engineer with .NET architecture understanding and programming experience of .NET languages platform (C#, ASP.NET), you will be involved with developing cutting edge software solutions.  "], "yeu_cau": ["\r ", "\r Job Requirement", "- Proficient .Net framework, C#, ASP.NET MVC, Web API.", "- Strong experience in OOP, design patterns, web services and SQL server database.", "- Strong experience in front end HTML5, CSS, JavaScript, Angular JS, Angular 2, Typescript, Bootstrap.", "- Strong experience in writing SQL queries and modifying database schemas.", "- Strong experience with WPF, WCF, XAML, MVVM.", "- Experience in Entity Framework.", "- Experience in NoSQL and SQL databases.", "- Experience in writing unit test.", "- Experience in cloud technologies e.g. AWS, Azure is a plus.", "- Experience in developing back-end services or systems is a plus.", "- Experience in .Net core.", "- Experience with media processing (image, graphics, text, annotation, etc.).", "- Experience with multi-threading, asynchronous programming and inter-process communications.", "- Flexible, responsible with ability to work independently and under pressure.", "- Strong English reading and writing skills.", "- Good interpersonal and teamwork skills.", "- Passionate about quality and the design of the code, productivity of the work and maintainability of the end result.", "***Work Place: Ha Noi, Ho Chi Minh, Da Nang.  "], "ten_cong_ty": ["Evizi Llc"], "dia_chi": [" Danang Software Park - 6th Floor, 02 Quang Trung Street, Hai Chau District, Da Nang."]},
{"Title": "QA Engineers (Automation and Manual)", "mo_ta": ["\r ", "\r Job Description", "We are looking for self-motivated, creative and proactive QA Engineers to work closely with our Project Managers and development teams to work in a fast-paced environment including multiple platforms, architectures and diverse technologies.", "Responsibilities:", "- Interact with project management and development teams to develop a strong understanding of the project and testing objectives.", "- Develop and execute functional tests as well as automated tests in order to deliver a high quality product.", "- Participate in troubleshooting and triaging of issues with different teams to drive towards root cause identification and resolution.", "- Document, track and escalate issues as appropriate.  "], "yeu_cau": ["\r ", "\r Job Requirements", "IDEAL ", "OFESSIONAL QUALIFICATIONS", "1.QA Automation Engineers", "- Bachelors degree in C.S. or related technical discipline.", "- 2+ years work experience in development and/or testing role.", "- Must have automation experience using languages like Java, Python, Linux shell, etc.", "- Must have automation experience with tools like Selenium, Jenkins, Jmeter, Android automator, Appium, etc.", "- Must have a strong knowledge of web services (REST API, SOAP UI).", "- Must have sound understanding of QA practices and principles including test case creation and management, Defect managements and metrics, etc.", "- Must have knowledge of Linux.", "- Must have Database skills with Oracle, SQL Server, MySQL, PostgreSQL, etc.", "- Experience of white box testing and debugging the following: Web based application, Back end server testing (Saas), Scalability and performance.", "- Understanding of Cloud/SaaS technology.", "- Understand of how to test a product for a mass market use consumers.", "- A Passion for quality.", "- Can do/Can ship attitude.", "- Good English verbal and written communication skills.", "2. QA Manual Engineers", "- Bachelors degree in C.S. or related technical discipline.", "- 2+ years work experience in development and/or testing role.", "- Must have technical background and a thorough understanding of software development engineering and methodologies.", "- Must have Database skills with Oracle, SQL Server, MySQL, PostgreSQL, etc.", "- Good experience with different Operating Systems.", "- Proven ability to manage and prioritize multiple, diverse projects simultaneously.", "- Must be careful, flexible, independent and self motivated.", "- Good English verbal and written communication skills.", "Desired qualifications but not required:", "- Knowledge of automated testing tools, like WinRunner, QTP, Rational Robot, JMeter, Soasta, Selenium, etc.", "- Good understanding of common languages like VB, JAVA, PERL, C++, etc.", "- Use existing tools and techniques to execute test cases and build/script new tools for performing testing/validation function.", "IDEAL PERSONAL QUALIFICATIONS", "- Must have A Passion for quality. The candidate will be immersed in quality assurance and a strong understanding of how to apply this to an agile environment.", "- Must have High integrity, trustworthy operator that is intellectually honest yet a fundamental optimist, positive attitude.", "- Must have Self starter and natural leader, doesn’t wait for instructions once the objectives are clear.", "- Experience in both start ups and larger companies.", "- Passion for technology and/or mobile.", "- Commitment to high standards of excellence and integrity.", "*** Work Locations: Da Nang, Ho Chi Minh, Ha Noi.  "], "ten_cong_ty": ["Evizi Llc"], "dia_chi": [" Danang Software Park - 6th Floor, 02 Quang Trung Street, Hai Chau District, Da Nang."]},
{"Title": "Technical Operation Support Engineers", "mo_ta": ["\r ", "\r JJob Description", "We are looking for several engineers to provide world-class support to a US based software application company. We have openings for engineers with various levels of experience, so this is a great opportunity for growth.", "Successful candidates will have excellent English communication skills (reading, writing and speaking), interested in working closely with customers located throughout the US, willing to work off-hours and have the following skills:  "], "yeu_cau": ["\r ", "\r Job Requirements", "Technical Support Level 3 Engineer:", "•Good in English communication.", "•Train, mentor and supervise other Engineers when being assigned.", "•The ideal candidate will be a self-starter, with excellent interpersonal, communication, documentation, problem solving and troubleshooting skills. ", "•Advanced Unix System Administration preferably Linux based.", "•Advanced knowledge of TCP/IP networking.", "•Knowledgeable of HTTP Protocols and REST API.", "•Knowledgeable monitoring systems such as Icinga (Nagios), Zabbix, and/or Sensu/graphite. / Understanding of network monitoring tools: Zabbix, Kibana, ", "TG or an equivalent system.", "•Knowledgeable of webserver Technology such as Apache, NginX, and/or Tomcat.", "•Knowledgeable load balancers such as F5 and/or HAProxy.", "•A Scripting/Programing Language such as Bash, Perl, Python, Ruby, and or Java. Prefer: Python", "•Advanced ability to troubleshoot and trace logs.", "•Understanding of Ticket Management tools: Zendesk, Freskdesk is a plus.", "•Database: Oracle, SQL.", "•Working based on Shifts Transfer.", "•On call possibility.", "•Can work onsite if required.", "Technical Support Level 2 Engineer:", "•Very good in English communication.", "•Train, mentor and supervise other Engineers when being assigned.", "•Advanced knowledge of cloud services such as Microsoft Azure and Application Insight.", "•Knowledgeable of OOP, HTTP Protocols, web services and SOAP API.", "•Understanding and usage of incident management systems such as Zoho Desk as well as project management tools such as TargetProcess.", "•Strong knowledge of database technology such as SQL Server and MySQL.", "•Extensive experience in supporting application written in .NET framework, ASP.NET MVC, HTML5, JavaScript, Angular, C#, and VB6.", "•Knowledge and usage of tools such as GitHub, TeamCity and Octopus.", "•Advanced ability to troubleshoot and trace logs.", "•Strong sense of curiosity and ability to quickly & eagerly learn the inner working of .applications are musts.", "•Can work onsite if required.", "•Working time: night shift.", "Technical Support Level 1 Engineer:", "•Very good in English communication.", "•The ideal candidate will be a self-starter, with excellent interpersonal, communication, documentation, problem solving and troubleshooting skills.", "•Quality focus, result & goal orientation in a group situation, and commitment to customer delight are a must.", "•Knowledge of cloud computing services such as Microsoft Azure.", "•Understanding of incident management tools such as Zoho Desk.", "•Knowledgeable of database technology including SQL Server and MySQL.", "•Knowledgeable of OOP, web services and SOAP API.", "•Knowledgeable of programing languages such as .NET, JavaScript, HTML5, Angular, C# and VB6 is a plus.", "•Working based on Shifts Transfer.", "•Can work onsite if required.", "•Working time: night shift.", "***Work Place: Da Nang  "], "ten_cong_ty": ["Evizi Llc"], "dia_chi": [" Danang Software Park - 6th Floor, 02 Quang Trung Street, Hai Chau District, Da Nang."]},
{"Title": "Nhân viên chăm sóc khách hàng Telesales", "mo_ta": ["\r ", "\r  Tìm kiếm khách hàng tiềm năng", "- Tiếp nhận và tiếp cận nguồn khách hàng do công ty cung cấp hoặc nguồn chủ động ngoài thị trường;", "- Trực tổng đài, tìm hiểu nhu cầu của khách hàng, lựa chọn hướng tư vấn phù hợp với từng khách hàng", "và thiết lập các cuộc gặp chốt hợp đồng;", "- Ký kết hợp đồng và hướng dẫn khách hàng sử dụng sản phẩm.", " Chăm sóc khách hàng hiện có", "- Quản lý thông tin khách hàng hiện có & giữ mối quan hệ tốt đẹp để mở rộng mạng lưới khách hàng;", "- Kết hợp với các bộ phận Phát triển sản phẩm, Chăm sóc khách hàng để đáp ứng những nhu cầu, thắc", "mắc của khách hàng về sản phẩm;", "- Lắng nghe, tiếp thu ý kiến từ khách hàng nhằm xây dựng và cải thiện sản phẩm ngày càng hoàn thiện.", " Tuân thủ các quy trình và đạo đức nghề nghiệp", "- Quản lý công việc bằng các công cụ theo đúng quy trình, quy định của công ty, bao gồm: báo cáo công", "việc, cập nhật cơ sở dữ liệu …;", "- Bảo mật các vấn đề liên quan đến bí mật công nghệ, chiến lược kinh doanh, dữ liệu khách hàng của", "Công ty, thông tin kinh doanh và dữ liệu của khách hàng và đối tác;", "- Đảm bảo hành vi và thái độ làm việc phù hợp với tiêu chuẩn, quy định và quy trình của công ty.  "], "yeu_cau": ["\r ", "\r - Tốt nghiệp trung cấp, cao đẳng ,đại học; ưu tiên tốt nghiệp chuyên ngành QTKD, ", ", ", ",", "CNTT hoặc chuyên ngành liên quan;", "- Tối thiểu 06 tháng kinh nghiệm làm nhân viên kinh doanh, ", "; ưu tiên các ứng viên có kinh", "nghiệm trong các công ty kinh doanh thương mại, điện tử, phần mềm, CNTT hoặc các ngành bán lẻ;- Ưu tiên ứng viên có mạng lưới quan hệ rộng với các chủ cửa hàng bán lẻ; có kinh nghiệm sử dụng các", "công cụ quản lý công việc như CRM;", "- Thành tạo tin học văn phòng (Word, Excel) và am hiểu internet, mạng xã hội;", "- Có máy tính xách tay & phương tiện đi lại;", "- Đam mê kinh doanh, thích kiếm tiền, thích môi trường cạnh tranh, doanh số.  "], "ten_cong_ty": ["Kiotviet"], "dia_chi": [" 10 Phổ Quang Tân Bình "]},
{"Title": "Chuyên viên quản lý dữ liệu khách hàng", "mo_ta": ["\r ", "\r •Quản lý dữ liệu ", ", lên kế hoạch tuyển hộ đảm bảo tính đại diện và đúng chỉ tiêu cần tuyển.", "•Thực hiện công việc quản lý và kiểm tra chất lượng dữ liệu đảm bảo việc giao dữ liệu chính xác và đúng thời hạn.", "•Hỗ trợ đội nhóm cho việc hướng đến những công nghệ mới áp dụng trong công việc", "•Lập kế hoạch thực hiện và theo dõi các dự án được phân công", "•Các công việc phát sinh khi có yêu cầu từ sự phân công của cấp trên quản lý trực tiếp.  "], "yeu_cau": ["\r ", "\r •Sử dụng thành thạo ngôn ngữ SQL (ưu tiên biết thêm ngôn ngữ lập trình Web/ Application)", "•Biết sử dụng MS Office (Word/ Excel/ Power point/ Access)", "•Có khả năng nghe/ đọc/ viết bằng Tiếng Anh (TOEIC 350-500 điểm/ chứng chỉ tương đương)", "•Kỹ năng giao tiếp/ thuyết trình/ phân tích số liệu", "•Cẩn thận chi tiết, có trách nhiệm hoàn thành công việc được giao  "], "ten_cong_ty": ["Kantar Worldpanel Vietnam"], "dia_chi": [" 58 Võ Văn Tần, P6, Q3, Tp.HCM"]},
{"Title": "Software Back-End Engineers", "mo_ta": ["\r ", "\r Job Description", "- Software Development.", "- Software Sustaining.  "], "yeu_cau": ["\r ", "\r Job Requirements", "- 2+ years of experience in Software Development and Agile Practices.", "- 2+ years of experience in designing and developing REST API’s and micro services withat least one of these programming languages C#/Java/PHP/Ruby/NodeJS.", "- Hands-on experience in SQL and relational databases (MSSQL, PostgreSQL, MySQL, etc.).", "- Hands-on experience in developing reports is a big plus.", "- Having knowledge of NoSQL (MongoDB, Cassandra, etc.) is nice to have.", "- Experience with automated testing, CI/CD Jenkins, Docker containers, Kubernetes, caching techniques is nice to have.", "- Strong knowledge of data structures, algorithms, object oriented design, and cloud.", "- Able to work in jQuery, ReactJS, React Native, Angular 5, Highcharts, etc is a big plus.", "- Strong knowledge of GIT, Pull Request and JIRA.", "- Ability to work under pressure and keep pace with change.", "- Positive attitude, teamwork & long-term commitment.  "], "ten_cong_ty": ["Evizi Llc"], "dia_chi": [" Danang Software Park - 6th Floor, 02 Quang Trung Street, Hai Chau District, Da Nang."]},
{"Title": "Senior Front-End Developers", "mo_ta": ["\r ", "\r Job Description:", "- Requirements analysis and design.", "- Feature development and testing.", "- Deployment and maintenance.  "], "yeu_cau": ["\r ", "\r Job Requirement:", "Ideal candidates will have excellent experience in one or more of the technologies listed below:", "- 2+ years of experience developing web application and mobile web cross browser and cross device compatibility.", "- Strong skill with JavaScript,jQuery, TypeScript,HTML/HTML5, and CSS/CSS3", "- Strong experience working with javascript framework like ReactJS and Angular", "- Experience of React Native: Redux, Redux-Saga, axios and familiarity with native build tools, like Xcode or Android Studio.", "- Strong experience working with RESTful APIs.", "- Good knowledge with CSS framework such as LESS, Sass, etc.", "- Hands-on experience in writing automated unit and integration tests (TDD or BDD).", "- Hands-on experience in GIT (GitHub or Bitbucket) & Agile development tools.", "- Ability to work under pressure.", "- Candidates are Vietnamese people.  "], "ten_cong_ty": ["Evizi Llc"], "dia_chi": [" Danang Software Park - 6th Floor, 02 Quang Trung Street, Hai Chau District, Da Nang."]},
{"Title": "Senior Full Stack React JS Developers", "mo_ta": ["\r ", "\r Job Description:", "We are looking for Full Stack React JS Developers with proven software development experience.", "As a Full Stack Developer with React JS understanding to be involved with developing cutting edge software solutions.  "], "yeu_cau": ["\r ", "\r Job Requirements:", "•3+ Years of React JS Experience.", "•Experience in developing HTML5 applications and using HTML5, CSS3, JS & client-side framework – React JS.", "•Good working experience in building Architecture for React based applications.", "•Strong experience in data binding and DOM manipulations using React.", "•Experience in creating and integrating UI components compatible with React.", "•Implementing controllers and API integrations using frameworks compatible with React (preferably Redux/Reflux).", "•Deep experience in object-oriented design, data structures, algorithm design, problem solving, and complexity analysis.", "Nice-to-Haves:", "•Experience .Net framework, C#, ASP.NET MVC, Web API, OOP, design patterns, web services and SQL server database.", "•Experience in front end HTML5, CSS, JavaScript, React JS, Angular JS, Angular 2, Typescript, Bootstrap.", "•Experience in .Net core is a plus.", "•Experience with media processing (image, graphics, text, annotation, etc.), multi-threading, asynchronous programming and inter-process communications.", "•English and teamwork skills are a plus.  "], "ten_cong_ty": ["Evizi Llc"], "dia_chi": [" Danang Software Park - 6th Floor, 02 Quang Trung Street, Hai Chau District, Da Nang."]},
{"Title": "KỸ SƯ GIẢI PHÁP CÔNG NGHỆ", "mo_ta": ["\r ", "\r Phối hợp với đối tác, hãng công nghệ, ", " giải pháp kỹ thuật của dự án mà công ty có chủ trương đầu tư.", "Tham gia triển khai xây dựng giải pháp kỹ thuật trong hồ sơ của dự án đầu tư .Hỗ trợ kỹ thuật sau ", ".", "Tham gia xây dựng phần đề xuất kỹ thuật, yêu cầu kỹ thuật trong hồ sơ dự thầu đấu thầu.", "Tìm hiểu, phân tích xu hướng, giải pháp công nghệ mới để tư vấn đội ngũ bán hàng và ban lãnh đạo công ty.", "Thực hiện các công việc liên quan khác theo yêu cầu của Lãnh đạo công ty  "], "yeu_cau": ["\r ", "\r Tốt nghiệp Đại học các chuyên ngành: Điện Tử Viễn Thông, Điện tử Y sinh, CNTT", "Sử dụng tiếng Anh nói và viết thành thạo cũng là điểm cộng", "Có thể đi công tác trên phạm vi toàn quốc", "Ưu tiên người đã có kinh nghiệm  "], "ten_cong_ty": ["Công Ty Cổ Phần Đầu Tư Thương Mại Và Giải Pháp Quốc Tế Ant Group"], "dia_chi": [" Số 5, ngách 16, ngõ 376, phố Khương Đình, phường Hạ Đình, quận Thanh Xuân, Hà Nội"]},
{"Title": "Nodejs Developer", "mo_ta": ["\r ", "\r Phát triển hệ thống sử dụng ", " Micro Services;", "Nâng cấp, bảo trì hệ thống.", "Thực hiện các công việc khác do trưởng bộ phận phân công.  "], "yeu_cau": ["\r ", "\r Có kinh nghiệm làm việc NodeJS ít nhất 2 năm. Thành thạo React là 1 lợi thế.", "Thành thạo một trong các hệ quản trị cơ sở dữ liệu quan hệ: PostgreSQL, SQL Server, MySQL. Có kinh nghiệm làm việc với cơ sở dữ liệu NoSQL là 1 lợi thế;", "Am hiểu kiến trúc Micro services. Sử dụng thành thạo Docker, Kuberbetes là 1 lợi thế.", "Am hiểu API design, Data Model design.", "Am hiểu Javascript ES6 và TypeScript.", "Có kiến thức về Git, Gitlab, Linux.", "Có kỹ năng làm việc teamwork và độc lập và kỹ năng giao tiếp.", "Ưu tiên ứng viên có khả năng lập trình .NET hoặc Ruby.  "], "ten_cong_ty": ["Pkh"], "dia_chi": [" Trần Quang Diệu"]},
{"Title": "Nhân viên SEO", "mo_ta": ["\r ", "\r - Biết viết content chuẩn SEO", "- Lên plan SEO product, sử dụng các SEO tools (GA, Webmastertool, ahref...) nghiên cứu từ khóa.", "- Phát triển và thực hiện chiến lược ", " liên kết, nghiên cứu đối thủ cạnh tranh, tối ưu thứ hạng từ khóa và website.  "], "yeu_cau": ["\r ", "\r - Có kinh nghiệm ít nhất 6 tháng trong lĩnh vực liên quan.", "- Có khả năng đọc viết Tiếng Anh cơ bản.", "- Ưu tiên có hiểu biết về web, ", " web.", "- Có kỹ năng viết nội dung quảng bá trên mạng internet: diễn đàn, mạng xã hội.  "], "ten_cong_ty": ["Công Ty Cổ Phần Giải Pháp Và Ứng Dụng Doanh Nghiệp Netbase"], "dia_chi": [" Tòa nhà M3M4 91 Nguyễn Chí Thanh"]},
{"Title": "20 Junior/Fresher Software Developer", "mo_ta": ["\r ", "\r Sẽ được ", " và Tham gia trực tiếp vào các dự án lớn của công ty  "], "yeu_cau": ["\r ", "\r • Là sinh viên tốt nghiệp chuyên ngành Công nghệ thông tin, Toán tin, Khoa học máy tính, ", " ", ", Điện tử viễn thông… hoặc các chuyên ngành có liên quan.", "• Trung thực, có trách nhiệm với công việc", "• Đam mê và có sự tìm tòi học hỏi để cải thiện bản thân", "• Đã tiếp xúc với môi trường lập trình của 1 ngôn ngữ lập trình nào đó.", "• Kỹ năng phân tích và giao tiếp tốt", "• Làm quen và đã trải nghiệm với ít nhất một ngôn ngữ lập trình như Java, .Net (C #), ReactJS, Android, iOS .. (hoặc bất kỳ ngôn ngữ lập trình hiện đại nào!)", "????????Điểm lợi thế:", "• Hiểu biết tốt về lập trình hướng đối tượng hoặc lập trình chức năng", "• Có kinh nghiệm Frontend Web Development (HTML, CSS, ReactJS or a similar framework)", "• Kiến thức và kinh nghiệm với lập trình web và các khái niệm quen thuộc như MVC, REST, HATEOAS, v.v ...", "• Làm quen với RDBMS như PostgreSQL, MySQL, v.v. hoặc NoQuery như CouchDB, MongoDB", "• Có khả năng Đọc hiểu Tiếng Anh hoặc Tiếng Nhật", "Tùy chọn", "• Làm quen với các phương pháp phát triển phần mềm Agile (như Scrum, Kanban)", "• Trải nghiệm với các công cụ và nền tảng devops như AWS / GCE hoặc Docker  "], "ten_cong_ty": ["Công Ty TNHH Sáng Tạo Kis Việt Nam"], "dia_chi": [" 462 Phan Xích Long, Phường 2, Phú Nhuận"]},
{"Title": "Trưởng phòng kinh doanh Phú Thọ", "mo_ta": ["\r ", "\r Quản lý hoạt động ", " – Phần mềm quản lý bán hàng KiotViet", "Triển khai kế hoạch bán hàng tháng, quý, năm: giao nhiệm vụ, kiểm soát & hỗ trợ việc bán hàng của các nhân viên trong phòng;", "Thiết lập các mối quan hệ với các đơn vị thi công, lắp đặt, set up cửa hàng để liên kết cung cấp phần mềm quản lý bán hàng KiotViet;", "Chịu trách nhiệm về chỉ tiêu được giao;", "Liên tục sáng tạo, tìm tòi, cải thiện các phương thức bán hàng để đạt và vượt chỉ tiêu", "Quản lý nhân viên", "Quản lý 15 đến 20 Nhân viên kinh doanh thị trường;", "Hỗ trợ nhân viên về mặt chuyên môn;", "Theo dõi, đánh giá hiệu quả làm việc của nhân viên đối với mục tiêu chung của phòng và có những hỗ trợ, điều chỉnh phù hợp;", "Lập kế hoạch, báo cáo", "Lập kế hoạch bán hàng tháng, quý, năm và đề xuất phương hướng, giải pháp đến Giám đốc Kinh doanh;", "Giám sát, phân tích các thông số về hiệu quả kinh doanh, đề xuất các giải pháp về hệ thống & chuyên môn để cải thiện hiệu quả kinh doanh;", "Tuyển dụng, ", "Phối hợp với bộ phận ", " để hỗ trợ tuyển dụng và đào tạo nhân viên  "], "yeu_cau": ["\r ", "\r Tốt nghiệp cao đẳng, đại học trở lên,", "Đã từng làm Direct Sale và gần nhất quản lý đội Direct Sale tự tìm kiếm khách hàng như các tổ chức tín dụng, ngân hàng, tài chính; công nghệ viễn thông,…", "Đã từng quản lý team từ 7 người trở lên và quản lý tập trung tại một địa điểm chứ không phải quản lý rải rác tại các vùng miền khác nhau.", "Thành tạo tin học văn phòng (Word, Excel) và am hiểu internet, mạng xã hội;", "Không yêu cầu Tiếng Anh", "Kỹ năng lãnh đạo và quản lý", "Báo cáo trực tiếp tới Ban Giám đốc Kinh doanh  "], "ten_cong_ty": ["Công Ty Cổ Phần Phần Mềm Citigo"], "dia_chi": [" 1B Yết Kiêu, Hoàn Kiếm"]},
{"Title": "Internship Software Developer:", "mo_ta": ["\r ", "\r Sẽ được ", " và tham gia trực tiếp vào các dự án lớn của công ty.  "], "yeu_cau": ["\r ", "\r Là sinh viên năm 3, năm 4/sắp tốt nghiệp chuyên ngành Công nghệ thông tin, Toán tin, Khoa học máy tính, ", " ", ", Điện tử viễn thông… hoặc các chuyên ngành có liên quan.", "• Trung thực, có trách nhiệm với công việc", "• Đam mê và có sự tìm tòi học hỏi để cải thiện bản thân", "• Có kiến thức về lập trình hướng đối tượng hoặc lập trình chức năng", "• Làm quen và đã trải nghiệm với ít nhất một ngôn ngữ lập trình như Java, .Net (C #), React JS, Android, iOS .. (hoặc bất kỳ ngôn ngữ lập trình hiện đại nào!)", "• Khả năng học hỏi trong thời gian ngắn và làm việc dưới áp lực", "• Kinh nghiệm làm việc trong một dự án phát triển phần mềm sẽ là lợi thế.", "• Có thể làm việc độc lập và trong một nhóm làm việc.  "], "ten_cong_ty": ["Công Ty TNHH Sáng Tạo Kis Việt Nam"], "dia_chi": [" 462 Phan Xích Long, Phường 2, Phú Nhuận"]},
{"Title": "Nhân viên kinh doanh thị trường - Phú Thọ", "mo_ta": ["\r ", "\r Tìm kiếm khách hàng tiềm năng", "Tìm kiếm khách hàng tiềm năng trong các mối quan hệ, mạng xã hội, các công cụ online, khai thác thị trường trực tiếp hoặc bất cứ nguồn nào bạn có thể tìm được.", "Tìm hiểu nhu cầu của khách hàng, gặp gỡ và lựa chọn hướng tư vấn phù hợp với từng khách hàng.", "Ký kết hợp đồng và hướng dẫn khách hàng sử dụng sản phẩm (Phần mềm quản lý ", " KiotViet)", "Chăm sóc khách hàng hiện có", "Tuân thủ các quy trình và đạo đức nghề nghiệp  "], "yeu_cau": ["\r ", "\r Tốt nghiệp trung cấp, cao đẳng, đại học; ưu tiên tốt nghiệp chuyên ngành QTKD, ", ", ", ", CNTT hoặc chuyên ngành liên quan;", "Tối thiểu 06 tháng kinh nghiệm làm nhân viên kinh doanh; ưu tiên các ứng viên có kinh nghiệm trong các công ty kinh doanh thương mại, điện tử, phần mềm, CNTT hoặc các ngành bán lẻ.", "Ưu tiên ứng viên có mạng lưới quan hệ rộng với các chủ cửa hàng bán lẻ; có kinh nghiệm sử dụng các công cụ quản lý công việc như CRM…", "Thành tạo tin học văn phòng (Word, Excel) và am hiểu internet, mạng xã hội;", "Có máy tính xách tay & phương tiện đi lại;", "Đam mê kinh doanh, thích kiếm tiền, thích môi trường cạnh tranh, doanh số  "], "ten_cong_ty": ["Công Ty Cổ Phần Phần Mềm Citigo"], "dia_chi": [" 1B Yết Kiêu, Hoàn Kiếm"]},
{"Title": "Nhân viên Customer Success", "mo_ta": ["\r ", "\r - Hỗ trợ khách hàng thông qua việc giải đáp các thắc mắc trên hệ thống Live chat.", "- Gửi các vấn đề kỹ thuật tới phòng kỹ thuật để giải quyết trên Helpdesk.", "- Hỗ trợ sản xuất nội dung (bao gồm FAQs, hướng dẫn, videos, các bài blogs...).", "- Lắng nghe feedbacks của khách hàng và đề xuất giải pháp tới trưởng nhóm ", ".", "- Làm việc và tương tác với toàn bộ nhóm Marketing về các chiến dịch Marketing và các hoạt động Marketing khác.  "], "yeu_cau": ["\r ", "\r - Tiếng Anh đọc và viết tốt. Ưu tiên ứng viên có chứng chỉ IELTS ít nhất 6.5 hoặc TOEIC 750 hoặc trình độ tương đương.", "- Ưu tiên ứng viên có ít nhất 1 năm kinh nghiệm chăm sóc khách hàng. Có hiểu biết tốt và nhạy cảm trong lĩnh vực ", " khách hàng.", "- Nhạy cảm với insight của khách hàng: có kĩ năng phân tích và đánh giá tốt.", "- Có thái độ học hỏi tuyệt vời, là người biết lắng nghe và có kỹ năng giao tiếp tốt.  "], "ten_cong_ty": ["Công Ty TNHH Mageplaza"], "dia_chi": [" Tầng 11 Tháp C, Toà nhà Hồ Gươm Plaza, 102 Trần Phú, Hà Đông, Hà Nội"]},
{"Title": "Thực tập sinh PHP", "mo_ta": ["\r ", "\r - Tháng đầu: Được ", " 1:1 bởi chuyên gia của công ty.", "- Từ tháng thứ 2-3: Hỗ trợ khách hàng cài đặt và sử dụng sử dụng trên Website của họ một cách trọn vẹn.", "- Từ tháng thứ 4: Trở thành nhân viên chính thức của công ty nếu làm tốt.  "], "yeu_cau": ["\r ", "\r - Sinh viên năm 3, năm 4 hoặc đã tốt nghiệp trong lĩnh vực CNTT, Khoa học máy tính hoặc các ngành liên quan.Có kiến thức về OOP (lập trình hướng đối tượng).", "- Đã làm MVC framework: Zend, Laravel, CI … là một lợi thế.", "- Có khả năng thực tập tại công ty Full time sau khi đào tạo.", "- Yêu thích lập trình, có tư duy logic.", "- Mong muốn làm nhân viên chính thức sau thời gian thực tập.  "], "ten_cong_ty": ["Công Ty TNHH Mageplaza"], "dia_chi": [" Tầng 11 Tháp C, Toà nhà Hồ Gươm Plaza, 102 Trần Phú, Hà Đông, Hà Nội"]},
{"Title": "NHÂN VIÊN TRIỂN KHAI VÀ HỖ TRỢ", "mo_ta": ["\r ", "\r - Tiếp nhận yêu cầu ", " triển khai ", " cho khách hàng  ", "- Thực hiện khảo sát, lấy dữ liệu ban đầu từ khách hàng", "- Lập phương án và kế hoạch triển khai cho khách hàng", "- Thống nhất kế hoạch triển khai với khách hàng", "- Triển khai phần mềm cho khách hàng", "- Tổ chức ", ", chuyển giao phần mềm cho khách hàng", "- Soạn thảo các văn bản liên quan đến hoạt động tác nghiệp, quản lý hàng ngày (kế hoạch triển khai, tài liệu tư vấn, báo cáo kết quả triển khai,…)", "- Ký biên bản hoàn thành việc triển khai và đào tạo chuyển giao phần mềm với khách hàng", "- Tiếp nhận yêu cầu hỗ trợ của khách hàng trong quá trình sử dụng phần mềm", "- Xử lý các yêu cầu hỗ trợ của khách hàng trong quá trình sử dụng phần mềm", "- Thực hiện công việc theo các quy định về việc báo cáo kế hoạch công việc, báo cáo kết quả triển khai", "- Thực hiện công việc tư vấn triển khai hỗ trợ sử dụng phần mềm theo quy trình  "], "yeu_cau": ["\r ", "\r - Tốt nghiệp các trường đại học các ngành Công nghệ thông tin, Tin học quản lý, Trắc địa, bản đồ, hệ thống thông tin địa lý (GIS),...", "- Ưu tiên người có kinh nghiệm trên 1 năm về tư vấn triển khai, chăm sóc khách hàng hoặc kinh doanh các sản phần phần mềm", "- Kỹ năng giao tiếp, thuyết trình, thuyết phục khách hàng. Kỹ năng soạn thảo văn bản, tin học văn phòng,", "- Ăn nói lưu loát, cẩn thận trong công việc", "- Thái độ: trung thực, cầu tiến  "], "ten_cong_ty": ["Công Ty Cổ Phần Công Nghệ Mobiwork Việt Nam"], "dia_chi": [" Tầng 25, Tháp B, Tòa nhà Sông Đà, Đường Phạm Hùng, Quận Nam Từ Liêm, TP.Hà Nội."]}
]