[
{"title": ["Nhân Viên IT (Lương Trên 15 Triệu)"], "ten_cong_ty": ["Công ty TNHH TM & SX may mặc Thảo Uyên"], "dia_chi": ["25 Tân Thới Nhất 8, P. Tân Thới Nhất, Q.12, TP. Hồ Chí Minh"], "mo_ta": ["\n                                        - LẬP TRÌNH ứng dụng trên nền tảng VB.Net, SQL server.", "\r\n- Backup cơ sở dữ liệu của các phần mềm tại công ty.", "\r\n- Thực hiện các công việc khác theo phân công của người phụ trách trực tiếp.", "\r\n*** Thời gian làm việc: ", "\r\n- Từ thứ 2 đến thứ 6:", "\r\n+ Sáng: từ 8h00 đến 12h00.", "\r\n+ Chiều: từ 13h00 đến 17h00.", "\r\n- Thứ 7: ", "\r\n+ Sáng: từ 8h00 đến 12h00.", "\r\n+ Chiều: từ 13h00 đến 16h00.                                    "], "yeu_cau": ["\n                                            - Nam, nữ tuổi từ 25 tuổi trở lên.", "\r\n- Ưu tiên các bạn ứng viên có kinh nghiệm trong lĩnh vực LẬP TRÌNH WED và Dev express 11 trở lên.", "\r\n- Ưu tiên các bạn ứng viên có kinh nghiệm chuyên môn về hệ thống mạng máy tính.                                        "]},
{"title": ["IT Phần Cứng (Kỹ Thuật Viên Máy Tính)"], "ten_cong_ty": ["Công ty TNHH Thực Phẩm Thái Sơn"], "dia_chi": ["Số 2C Phổ Quang , Phường 2, Quận Tân Bình"], "mo_ta": ["\n                                        - Hỗ trợ người dùng Helpdesk", "\r\n- Quản trị mạng toàn hệ thống bao gồm mạng máy tính, hệ thống tổng đài, hệ thống camera", "\r\n- Bảo trì phần cứng toàn hệ thống bao gồm: server, máy tính, camera, máy chấm công và các thiết bị ngoại vi", "\r\n- Thực hiện các báo cáo nội bộ theo quy định và các báo cáo khác theo yêu cầu của Quản lý", "\r\n- Thực hiện các nhiệm vụ khác theo chỉ đạo của Quản lý", "\r\n- Làm việc tại ", " quận Tân Bình", "\r\n- Giờ hành chính: 07:00 - 16:30                                    "], "yeu_cau": ["\n                                            - Giới tính: Nam", "\r\n - Trình độ: Cao đẳng trờ lên chuyên ngành ", " ", "\r\n- Có kinh nghiệm ít nhất 02 năm                                        "]},
{"title": ["Nhân Viên Xử Lý Dữ Liệu Ca 2 Tại Tphcm"], "ten_cong_ty": ["Công ty TNHH Sài Gòn BPO"], "dia_chi": ["Lầu 4, Cao ốc H3, 384 Hoàng Diệu, phường 6, quận 4, TP. HCM."], "mo_ta": ["\n                                        - Xử lý dữ liệu, nhập liệu theo đúng quy trình và tài liệu hướng dẫn công việc. ", "\r\n- Làm theo ca tại TP. HCM", "\r\n+ Ca 2: Thứ Hai - Thứ Sáu: 14:00 - 22:00, Thứ Bảy: 13:00 - 19:00                                    "], "yeu_cau": ["\n                                            - Không yêu cầu kinh nghiệm, được đào tạo công việc", "\r\n- Đánh máy nhanh, chính xác", "\r\n- Cẩn thận, tiếp thu công việc nhanh                                        "]},
{"title": ["Nhân Viên IT Phần Cứng / Mạng"], "ten_cong_ty": ["Công ty CP DV ĐN Song Long"], "dia_chi": ["Lầu 4, Tòa nhà Hải Âu, 39B Trường Sơn, P4, Q.Tân Bình"], "mo_ta": ["\n                                        - Quản lý, xử lý các sự cố về hệ thống Server, máy tính, máy in, hệ thống mạng WAN, LAN, WLAN.", "\r\n- Hỗ trợ xử lý các sự cố cho người dùng: word, exel,…", "\r\n- Quản lý và khắc phục các sự cố về tổng đài điện thoại, hệ thống máy in ", ", máy chấm công…                                    "], "yeu_cau": ["\n                                            - Tốt nghiệp từ trung cấp trở lên các ngành CNTT, điện, điện tử, viễn thông; ", "\r\n- Có ít nhất 01 năm kinh nghiệm.", "\r\n- Thành thạo việc xử lý lỗi máy tính và thiết bị văn phòng, đặc biệt là về phần cứng.", "\r\n- Trung thực, nhiệt tình, mong muốn làm việc lâu dài.                                        "]},
{"title": ["Nhân Viên Marketing"], "ten_cong_ty": ["Công Ty TNHH Caryophy Việt Nam ( Bulsan Beauty )"], "dia_chi": ["47/3 Lê Trực, P.7, Q.Bình Thạnh, TP.HCM"], "mo_ta": ["\n                                        + 2 DIGITAL MARKETING: ", "\r\n- Thực hiện các plan về seeding sản phẩm", "\r\n- Quản lý các công cụ ads digital: google, facebook, zalo, native ads.", "\r\n- Xây dựng chiến lược marketing trên các kênh truyền thông số", "\r\n- Quản lý đội ngũ chuyên viên Digital", "\r\n- Giám sát về hiệu quả và chi phí các chiến dịch ", "\r\n- Lên kế hoạch và kiểm soát hình ảnh thương", "\r\n- Giám sát hiệu quả SEO trên hệ thống website doanh nghiệp.", "\r\n- Liên tục cập nhật insight người dùng cũng như những thay đổi trên các phương", "\r\ntiện truyền thông số để điều chỉnh và tối ưu chiến lược marketing.", "\r\n", "\r\n+ 3 CONTENT MARKETING: ", "\r\n- Triển khai toàn bộ kế hoạch Marketing theo Tháng", "\r\n- Xây dựng, quản lý nội dung trên Fanpage, Website.", "\r\n- Viết bài PR, thông cáo báo chí.", "\r\n- Viết thông báo đến khách hàng.", "\r\n- Xây dựng mối quan hệ với báo chí, truyền thông.", "\r\n- Quản lý, hỗ trợ và điều hướng các event, PR-event.", "\r\n- Tham gia cùng team xây dựng và quản lý các chiến dịch Marketing", "\r\n- Đóng góp các ý tưởng nội dung sáng tạo cho chiến dịch Digital Marketing.", "\r\n- Xây dựng ý tưởng, lập kế hoạch và báo cáo theo kế hoạch, chỉ tiêu định kỳ.", "\r\n- Thực hiện các yêu cầu khác của cấp trên.", "\r\n- Hỗ trợ các công việc khác của team.                                    "], "yeu_cau": ["\n                                            - Tốt nghiệp chuyên ngành có liên quan", "\r\n- Yêu thích, có kiến thức về lĩnh vực làm đẹp", "\r\n- Hiểu mô tả công việc và đáp ứng tốt yêu cầu.", "\r\n- Kỹ năng viết, nắm bắt trend và sáng tạo tốt", "\r\n- Kỹ năng lập kế hoạch, quản lý thời gian, quản lý công việc tốt, chịu được áp lực công việc. Biết chủ động báo cáo, chủ động suy nghĩ và tìm kiếm thông tin, nắm bắt xu hướng trong ngành…                                        "]},
{"title": ["Nhân Viên Content Marketing"], "ten_cong_ty": ["Công ty CP Đầu Tư Kinh Doanh Bất Động Sản VietNam Groove"], "dia_chi": ["Số 7 Đường 41, Khu Phố 02, P. Bình An, Q.2 TPHCM"], "mo_ta": ["\n                                        - Xây dựng chiến lược, ý tưởng và nội dung cho các chiến dịch truyền thông / ", "\r\n- Viết, biên tập tin / bài và quản lý nội dung bài viết trên các nền tảng như mạng xã hội (Facebook, Instagram. line...), website (landing page), email (newsletter, etc...)", "\r\n- Phát triển nội dung cho các chiến dịch quảng cáo", "\r\n- Tham gia nghiên cứu từ khóa và công cụ phân tích SEO, đảm bảo bài viết đáp ứng yêu cầu của chiến dịch", "\r\n- Tham gia lên kế hoạch các chương trình event (trong và ngoài nước)", "\r\n- Địa điểm làm việc: Số 07, Đường 41, Khu Phố 2, Phường Bình An, Quận 2,Nhân                                    "], "yeu_cau": ["\n                                            - Có kinh nghiệm cùng vị trí hoặc kinh nghiệm làm cho các agency về Quảng cáo, sáng tạo, ưu tiên những bạn am hiểu về thị trường ", ", tài chính…., có cảm hứng viết bài, làm phóng sự…", "\r\n- Khả năng viết tốt (tiếng Việt và tiếng Anh)", "\r\n- Có khả năng nghiên cứu sản phẩm & thương hiệu để có cách viết phù hợp", "\r\n- Đa dạng cách viết, sáng tạo, linh hoạt", "\r\n- Có khả năng diễn đạt ý tưởng tốt, phân tích ngữ nghĩa tốt", "\r\n- Chăm chỉ, năng động, có tinh thần trách nhiệm cao với công việc và có khả năng làm việc dưới áp lực cao", "\r\n- Tinh thần đội nhóm cao, thái độ nghiêm túc trong công việc                                        "]},
{"title": ["Marketing Online - Nhân Viên SEO Thu Nhập 10 - 15 Triệu/ Tháng"], "ten_cong_ty": ["Công Ty TNHH Phát Triển OPAN"], "dia_chi": ["69/10 Nguyễn Gia Trí, Phường 25, Bình Thạnh, TP.HCM"], "mo_ta": ["\n                                        - Xây dựng kế hoạch, chiến dịch ", " Facebook Ads và Google Ads ", "\r\n- Quản trị hệ thống Fanpage, website", "\r\n- Sáng tạo nội dung, thông điệp và ý tưởng hình ảnh của bài viết", "\r\n- Lên kế hoạch Marketing, thực hiện chiến dịch chạy quảng cáo", "\r\n- Thực hiện các công việc nhằm tăng lượng truy cập Facebook, Website...", "\r\n- Triển khai SEO cho website", "\r\n- Lập báo cáo chi tiết về hiệu quả các chiến dịch.", "\r\n- Hỗ trợ thực hiện các công việc khác theo yêu cầu của cấp trên.                                    "], "yeu_cau": ["\n                                            - Ít nhất 1 năm kinh nghiệm làm Facebook Ads và Google Ads.", "\r\n- Biết photoshop là một lợi thế", "\r\n- Có kĩ năng lập, quản ký kế hoạch, xây dựng nội dung tiếp thị.", "\r\n- Có tư duy làm việc độc lập, khả năng sáng tạo cao...", "\r\n- Không quan trọng bằng cấp – chỉ cần kinh nghiệm, hiệu quả công việc thực tế                                        "]},
{"title": ["Nhân Viên Nghiên Cứu Và Phát Triển Sản Phẩm Website"], "ten_cong_ty": ["Siêu Việt Group"], "dia_chi": ["23 Trần Cao Vân, Phường Đa Kao, Quận 1, HCM"], "mo_ta": ["\n                                        - Thống kê, xử lý và phân tích số liệu theo yêu cầu. Từ kết quả phân tích, đưa ra các đề xuất tối ưu để cải thiện hiệu quả.", "\r\n- Nghiên cứu, đánh giá hiệu quả các tính năng website dựa trên các số liệu.", "\r\n- Thực hiện tốt các công việc khác khi được giao từ cấp trên.                                    "], "yeu_cau": ["\n                                            - Logic tốt, có kinh nghiệm về phân tích số liệu là một lợi thế", "\r\n- Ưu tiên có kinh nghiệm làm các sản phẩm website.", "\r\n- Trách nhiệm, cân thận, tỉ mỉ và nhanh nhẹn.", "\r\n- Chủ động, thích nghi nhanh công việc.                                        "]},
{"title": ["Kỹ Sư Hệ Thống"], "ten_cong_ty": ["Công ty TNHH Vi Tính Nguyên Kim"], "dia_chi": ["115 Nguyễn Cư Trinh, Quận.1, TP.Hồ Chí Minh"], "mo_ta": ["\n                                        - Triển khai và vận hành networking, OS, storage, security...", "\r\n- Vận hành, khai thác và triển khai giải pháp CNTT", "\r\n- Tham gia triển khai giải pháp hạ tầng CNTT của công ty cung cấp khách hàng.", "\r\n- Bảo trì hệ thống CNTT cho khách hàng theo hợp đồng với công ty", "\r\n- Kiểm tra và khắc phục các sự cố hệ thống mạng.", "\r\n- Tìm giải pháp nhằm tối ưu hệ thống và bảo mật hệ thống ", "\r\n- Xây dựng đội ngũ kỹ sự hệ thống cho công ty ", "\r\n- Các công việc khác hỗ trợ P. Kỹ thuật                                    "], "yeu_cau": ["\n                                            - Giao tiếp, đọc, viết tài liệu tiếng anh chuyên ngành tốt.", "\r\n- Có khả năng viết lách, trình bày, thuyết trình và giao tiếp tốt.", "\r\n- Ưu tiên đào tạo các bạn sinh viên mới ra trường, chưa có kinh nghiệm                                        "]},
{"title": ["Nhân Viên Thiết Kế"], "ten_cong_ty": ["Công ty Visa Toàn Cầu"], "dia_chi": ["Tphcm"], "mo_ta": ["\n                                        -  Biết về Photoshop & coreldo ", "\r\n-  Xây dựng ý tưởng và thiết kế các sản phẩm phục vụ hoạt động ", ", tiếp thị, các hình ảnh nhận diện và truyền thông thương hiệu", "\r\n-  Công việc chuyên thiết kế tem xe hơi ", "\r\n-  Không cần kinh nghiệm, sẽ được hướng dẫn                                    "], "yeu_cau": ["\n                                            Bấm vào nút NỘP HỒ SƠ để ứng tuyển\n                                        "]},
{"title": ["Nhân Viên Lập Trình Thu Nhập Trên 20 Triệu"], "ten_cong_ty": ["Công ty CP Phát triển Khoa học Công nghệ Vi Na (Vina CHG)"], "dia_chi": ["524/3 Hà Huy Giáp, P. Thạnh Lộc, Q. 12, TP. HCM"], "mo_ta": ["\n                                        1.\tLập trình và phát triển ứng dụng web, web service trên nền tảng PHP", "\r\n2.\tXử lý lỗi và tối ưu hóa vận hành cho các tính năng và cơ sở dữ liệu hiện có.", "\r\n3.\t Phối hợp với PKD để làm rõ yêu cầu khách hàng và hoàn thành công việc một cách chính xác và hiệu quả.", "\r\n4.\tTheo dõi hỗ trợ trực tiếp cho khách hàng (bổ sung, chỉnh sửa tính năng) khi cần thiết..", "\r\n5.\tCác công việc khác theo sự phân công của TBP                                    "], "yeu_cau": ["\n                                            •\tCó ít nhất 1 năm kinh nghiệm lập trình với PHP;", "\r\n•\tThành thạo Zend Framework;", "\r\n•\tThành thạo PHP, Jquery, AJAX;", "\r\n•\tThành thạo cơ sở dữ liệu MySql;", "\r\n•\tLập trình ứng dụng di động trên IOS, Android là một lợi thế.", "\r\n•\tBiết về phân tán trong cơ sở dữ liệu là một lợi thế lớn.                                        "]},
{"title": ["Lập Trình Viên Php / Wordpress / Python HCM"], "ten_cong_ty": ["CTY TNHH QUẢNG CÁO VÀ GPPM TÂN GIA BA"], "dia_chi": ["34/10 Tân Hải, p 13, q tân bình"], "mo_ta": ["\n                                        – Làm việc về website PHP / Wordpress hoặc Python, Odoo, PostgreSQL", "\r\n– Tham gia nghiên cứu, xây dựng phát triển website, phần mềm của công ty", "\r\n– Công việc cụ thể trao đổi khi phỏng vấn                                    "], "yeu_cau": ["\n                                            1. Thành thạo Python, Odoo, PostgreSQL", "\r\n- Có kinh nghiệm về HTML, CSS, JavaScript", "\r\n2. Thành thạo Php, MySQL, Wordpress", "\r\n- Thành tạo HTML / CSS, Javascript", "\r\n- Biết Photoshop", "\r\n- Thái độ làm việc chuyên nghiệp và có trách nhiệm.", "\r\n- Chịu áp lực cao cho các dự án quốc tế.", "\r\n- Tiếng anh giao tiếp tốt                                        "]},
{"title": ["Nhân Viên IT"], "ten_cong_ty": ["Công Ty Cổ Phần Y Tế Chấn Văn"], "dia_chi": ["541/21 Sư Vạn Hạnh, Phường 13, Quận 10, Hồ Chí Minh"], "mo_ta": ["\n                                        - Hỗ trợ sự cố máy tính, internet tại cửa hàng", "\r\n- setup máy tính, internet, camera, cài đặt phần mềm ", "\r\n- các công việc khác hỗ trợ cửa hàng, phòng khám                                    "], "yeu_cau": ["\n                                            - không yêu cầu kinh nghiệm, công ty sẽ đào tạo thêm ", "\r\n- nhanh nhẹn, cẩn thận, tinh thần chịu khó học hỏi ", "\r\n- hòa đồng, vui vẻ, thân thiện, trung thực                                        "]},
{"title": ["Nhân Viên Lập Trình Php Tại Quận Tân Bình"], "ten_cong_ty": ["Công Ty TNHH Keima"], "dia_chi": ["Số 09-11 Đường D52, Phường 12, Quận Tân Bình, Thành phố Hồ Chí Minh, Việt Nam"], "mo_ta": ["\n                                        - Làm việc giờ hành chánh (8h ~ 17h30) (Nghỉ thứ 7 và chủ nhật).", "\r\n- Tạo các website sử dụng ngôn ngữ PHP.", "\r\n- Xây dựng, chỉnh sửa các website trên nền tảng Wordpress, PHP...", "\r\n- Xử lý lỗi và tối ưu hóa vận hành cho các tính năng hiện có.", "\r\n- Phối hợp với Project Manager và QA để làm rõ yêu cầu khách hàng và hoàn thành công việc một cách chính xác và hiệu quả.                                    "], "yeu_cau": ["\n                                            Yêu cầu", "\r\n- Tối thiểu 1 năm kinh nghiệm PHP", "\r\n- Biết HTML CSS JS là một lợi thế", "\r\n- Chịu khó, cẩn thận là điều chúng tôi cần.                                        "]},
{"title": ["Kỹ Sư Lập Trình Nhúng Keil C Arm Stm32 Làm Việc Thủ Đức"], "ten_cong_ty": ["Công Ty TNHH AVANT GARDE Việt Nam"], "dia_chi": ["98/3D khu phố Bình Đường 3 , Phường An Bình, Dĩ An, Bình Dương"], "mo_ta": ["\n                                        - Thiết kế sản phẩm cơ khí nhạc nước.", "\r\n- Lập trình cho vi điều khiển, các hệ thống nhúng...", "\r\n- Nghiên cứu, ứng dụng & phát triển các nền tảng và sản phẩm có tính thực tiễn cao ", "\r\n- Tối ưu hóa chức năng hệ thống.", "\r\nChi tiết các dự án, công việc và mức lương sẽ trao đổi khi phỏng vấn.", "\r\n- Dự toán vật tư sản xuất.", "\r\n- Trao đổi cụ thể công việc khi phỏng vấn.                                    "], "yeu_cau": ["\n                                            - Các ứng viên có hiểu biết về RTOS, embedded linux là một lợi thế.", "\r\n- Tốt nghiệp các chuyên ngành Điện tử - Viễn Thông, Điện - Điện Tử, Công nghệ Thông tin, Tự động hóa,...", "\r\n- Có khả năng làm việc độc lập và ham học hỏi.", "\r\n- Có tư duy tốt, cẩn thận trong công việc.                                        "]},
{"title": ["Lập Trình Website Làm Tại Đà Nẵng"], "ten_cong_ty": ["Công Ty TNHH TM Và Dịch Vụ SAS SOLUTIONS"], "dia_chi": ["02 Phú Lộc 18, Q.Liên Chiểu, Đà Nẵng"], "mo_ta": ["\n                                        – Thiết kế và lập trình các sản phẩm, dịch vụ: website.", "\r\n– Tham gia triển khai vận hành hỗ trợ các dịch vụ.", "\r\n– Chi tiết công việc sẽ được trao đổi trong quá trình phỏng vấn.                                    "], "yeu_cau": ["\n                                            – Có kinh nghiệm 01 năm trở lên làm việc với các PHP , ưu tiên đã làm việc tại công ty thiết kế web.", "\r\n– Am hiểu về HTML, CSS, HTML5, CSS3 có thể cut PSD sang HTML.", "\r\n– Tinh thần trách nhiệm cao và năng động của tuổi trẻ, khao khát được thể hiện mình, sẵn sàng thực hiện các công việc gấp khi website của khách hàng gặp lỗi.                                        "]},
{"title": ["Kỹ Sư Điện (Làm Việc Tại Nhật)"], "ten_cong_ty": ["Công ty Cổ phần Sei Jin Việt Nam"], "dia_chi": ["60 Đường C18, Phường 12, Quận Tân Bình"], "mo_ta": ["\n                                        - Làm tại xưởng sản xuất theo hướng dẫn của quản lý", "\r\n- Làm việc theo chuyên môn ngành điện", "\r\n- Trao đổi chi tiết hơn trong quá trình phỏng vấn                                    "], "yeu_cau": ["\n                                            - Tốt nghiệp cao đẳng chính quy trở lên các ngành kỹ thuật là được.", "\r\n- Sức khỏe tốt", "\r\n- Siêng năng", "\r\n- Muốn làm việc kiếm tiền                                        "]},
{"title": ["Lập Trình Game (Game Developer)"], "ten_cong_ty": ["Công ty TNHH Senspark"], "dia_chi": ["164 Nguyễn Văn Thương, Phường 25, Quận Bình Thạnh, Thành phố Hồ Chí Minh"], "mo_ta": ["\n                                        -Phát triển game di động android, ios, windows phone trên nền tảng Unity và các công cụ lập trình game liên quan.", "\r\n-Lập trình viên có cơ hội tự phát triển toàn bộ một game hoặc tham gia vào một phần của dự án.", "\r\n-Tích hợp các game service, app-payment, cloud… để đem lại cho người dùng có trải nghiệm tốt hơn.", "\r\n-Có khả năng độc lập, tìm tòi các công nghệ mới.                                    "], "yeu_cau": ["\n                                            -Tốt nghiệp đại học, cao đẳng chuyên ngành ", " hoặc bạn là người tự học tốt.", "\r\n-Có kinh nghiệm về C#, C++, hoặc Javascript. Biết Python là một lợi thế.", "\r\n-Có kinh nghiệm về lập trình Thread.", "\r\n-Có kinh nghiệm về giải thuật.", "\r\n-Có kinh nghiệm về lập trình đồ họa 2D.", "\r\n-Có kinh nghiệm sử dụng Linux/MacOSX.", "\r\n-Có kinhn nghiệm lập trình hướng đối tượng.", "\r\n-Đọc hiểu tài liệu tiếng anh tốt.                                        "]},
{"title": ["Nhân Viên IT Phần Cứng- Quận 10"], "ten_cong_ty": ["Công Ty CP New Retail Technology"], "dia_chi": ["310A đường Điện Biên Phủ, Phường 11, Quận 10, TP.HCM"], "mo_ta": ["\n                                        - Quản trị, triển khai và vận hành hệ thống toàn công ty và các dịch vụ mạng, phần mềm ứng dụng và, xử lý các sự cố đường truyền và các dịch vụ hệ thống CNTT", "\r\n- Xử lý các yêu cầu, khắc phục sự cố phần mềm / phần cứng trên các thiết bị người dùng.", "\r\n- Thực hiện và đề xuất bảo hành, bảo trì các thiết bị CNTT.", "\r\n- Cài đặt các chương trình ứng dụng và các thiết bị CNTT.", "\r\n- Quản trị hệ thống mạng máy tính nội bộ (LAN) của công ty;", "\r\n- Quản trị hệ thống phần mềm chấm công, camera của công ty;", "\r\n- Có kỹ năng quản lý, giám sát nhân viên qua điện thoại, camera, teamview….", "\r\n- Các công việc khác theo yêu cầu lãnh đạo.                                    "], "yeu_cau": ["\n                                            - Sử dụng thành thạo các phần mềm chuyên dụng.", "\r\n- Đam mê nghề nghiệp. Năng động, nhiệt tình và cầu thị. Có khả năng làm việc độc lập.                                        "]},
{"title": ["Nhân Viên Lập Trình Mức Lương 15 - 25 Triệu"], "ten_cong_ty": ["Công Ty Cổ Phần Dịch Vụ AZSEO"], "dia_chi": ["109/12 Nguyễn Thượng Hiền, Phường 5, Quận Bình Thạnh, Tp. Hồ Chí Minh, Việt Nam"], "mo_ta": ["\n                                        + Xây dựng các ứng dụng Mobile ", "\r\n+ Tham gia vào dự án Thương mại điện tử hàng đầu Việt Nam", "\r\n+Phân tích, thiết kế và lập trình các ứng dụng theo định hướng của Công ty và yêu cầu của khách hàng.", "\r\n+Nghiên cứu, phát triển hệ thống ứng dụng mới cập nhật xu thế, hướng công nghệ mới.", "\r\n+Thực hiện các công việc khác theo sự phân công của trưởng bộ phận.                                    "], "yeu_cau": ["\n                                            Bấm vào nút NỘP HỒ SƠ để ứng tuyển\n                                        "]},
{"title": ["Kỹ Thuật Viên IT"], "ten_cong_ty": ["Công Ty TNHH Máy Và Sản Phẩm Thép Việt"], "dia_chi": ["253 Dien Bien Phu str., Ward 7, Dist 3, HCMC, Vietnam"], "mo_ta": ["\n                                        -   Vận hành và duy trì hệ thống server, mạng LAN, WAN; lắp đặt, đi dây mạng khi cần thiết.", "\r\n-  Xử lý các sự cố lỗi phần cứng, phần mềm, virus, bảo mật cho các thiết bị ", " và server.", "\r\n-  Cài đặt hệ điều hành, phần cứng, phần mềm cho các thiết bị ", " trong công ty.", "\r\n- Thiết lập, xử lý, nâng cấp khi cần thiết các chế độ sao lưu, quét virus, bảo mật trên toàn hệ thống công nghệ thông tin của công ty;", "\r\n- Quản trị các website, hệ thống email và các trang mạng xã hội của công ty; quản lý các tên miền.", "\r\n- Chịu trách nhiệm bảo trì, sửa chữa các thiết bị máy tính, máy in, máy chiếu, máy chấm công … và mạng toàn công ty (văn phòng công ty và các nhà xưởng).                                    "], "yeu_cau": ["\n                                            -\tĐộ tuổi: Từ 22 - 28 tuổi", "\r\n-\tTrình độ học vấn: Cao đẳng trở lên, mới ra trường đến 3 năm kinh nghiệm", "\r\n-\tChuyên ngành: Công nghệ thông tin                                        "]},
{"title": ["Back-End Developer"], "ten_cong_ty": ["Công ty Cổ Phần Thương Mại Dịch Vụ Thiếu Nhi Mới (N KID Corp)"], "dia_chi": ["7th Floor, Samco Building • 326 Vo Van Kiet Street • Co Giang Ward • District 1 • Ho Chi Minh City"], "mo_ta": ["\n                                        •\tDevelop RESTful Service.", "\r\n•\tParticipate in the process of analyzing and designing the system.", "\r\n•\tProduce the documentation and support the intergrating and deploying.", "\r\n•\tResearch new technologies and solutions for product improvement.", "\r\n•\tOther relevant assignments                                    "], "yeu_cau": ["\n                                            •\tGraduated from University with IT major or equivalent.", "\r\n•\tGood knowledge on Javascript, NodeJS.", "\r\n•\tKnowledge on MVC structure.", "\r\n•\tExpericend on Unit Test for JavaScript (Mocha, Chai).", "\r\n•\tKnowledge on GNU / Linux operating system.", "\r\n•\tKnowledge on MongoDB. Experience on SQL server is prefered.", "\r\n•\tExperience on SQL Coffeescript is prefered.", "\r\n•\tGood logical mind and algorithm.", "\r\n•\tAble to study new technology.", "\r\n•\tActive in work, sense of responsibility and team work spirit                                        "]},
{"title": ["Kỹ Sư Công Nghệ Thông Tin - Không Yêu Cầu Kinh Nghiệm"], "ten_cong_ty": ["CÔNG TY CỔ PHẦN HAWACO MIỀN NAM"], "dia_chi": ["P601 - Tòa Nhà 109 Cộng Hòa, Phường 12, Quận Tân Bình"], "mo_ta": ["\n                                        - Xây dựng và phát triển hệ thống phần mềm theo các dự án của công ty.", "\r\n- Nghiên cứu yêu cầu của khách hàng, xây dựng tài liệu thiết kế và code, triển khai giải pháp và test phần mềm.", "\r\n- Xây dựng hệ thống server, cấu hình mạng cho công ty. Phân tích và phát hiện sự cố an ninh mạng.", "\r\n- Hỗ trợ các thành viên trong nhóm hoàn thành các công việc trong dự án. Thực hiện báo cáo và các yêu cầu khác của Quản trị dự án.", "\r\n- Thực hiện công tác hỗ trợ khách hàng trước và sau ", ": ", "\r\n+ Hướng dẫn khách hàng lựa chọn thiết bị phù hợp, đúng yêu cầu và thông số kĩ thuật", "\r\n+ Thực hiện công tác bảo trì, bảo dưỡng, sửa chữa thiết bị khi có yêu cầu", "\r\n+  Xử lý sự cố, hỗ trợ kiểm tra và xử lý lỗi phát sinh", "\r\n- Chi tiết công việc sẽ được trao đổi cụ thể trong buổi phỏng vấn                                    "], "yeu_cau": ["\n                                            - Tuổi đời từ: 22 - 30", "\r\n- Giới tính: Nam / Nữ", "\r\n- Tốt nghiệp CĐ / ĐH, các trung tâm đào tạo chuyên ngành Công nghệ thông tin, Kỹ thuật máy tính hoặc", "\r\nchuyên ngành có liên quan.", "\r\n- Chuyên ngành: Lập trình viên", "\r\n- Ưu tiên các bạn sinh viên mới ra trường, hoặc đã có 1-2 năm kinh nghiệm.", "\r\n- Tiếng Anh: đọc, viết tốt.", "\r\n- Lập trình web PHP Developer (JavaScript, MySQL)", "\r\n- Hiểu về .NET Developer (C#, API . NET , ASP.NET developer)", "\r\n***Yêu cầu khác:", "\r\n- Sức khỏe tốt, ngoại hình khá", "\r\n- Nhanh nhẹn, hoạt bát, năng động, nhiệt tình trong công việc.", "\r\n- Giao tiếp tốt.", "\r\n- Tính cách cá nhân: Kiên trì, trung thực, linh hoạt, có tinh thần trách nhiệm.", "\r\n- Phong cách làm việc: Ngăn nắp, cẩn thận, nhanh nhẹn, nhiệt tình, hòa đồng.", "\r\n- Có khả năng làm việc độc lập hoặc theo nhóm.", "\r\n- Chịu được áp lực cao trong công việc.", "\r\n- Đi công tác tỉnh xa.                                        "]},
{"title": ["Content - SEO - Quay Dựng Video Editor- Designer"], "ten_cong_ty": ["Công Ty Cổ Phần Care With Love"], "dia_chi": ["102s An Dương Vương, Phường 9, Quận 5, Tp HCM"], "mo_ta": ["\n                                        Care With Love hệ thống Spa và dịch vụ Y Tế chăm sóc hơn 50.000 mẹ và 40.000 bé hơn 7 năm qua, đang phát triển và tuyển các vị trí sau:", "\r\n", "\r\n1. Content Biên Tập Viên Nội Dung:", "\r\n• Viết Content Marketing online và offline cho website, fanpage, các chương trình khuyến mãi, email marketing, Blog…", "\r\n• Hợp tác cùng team quản lý Fanpage của Công ty, update các tin tức, status trên fanpage hàng ngày.", "\r\n• Tham gia cùng team xây dựng và quản lý các chiến dịch Marketing, đóng góp các ý tưởng nội dung sáng tạo cho chiến dịch Digital Marketing.", "\r\n2. SEO & Quản Trị Web :", "\r\n• Nghiên cứu xây dựng website và tối ưu onpage + offpage ", "\r\n• Nghiên cứu từ khoá và lên danh sách từ khoá ", "\r\n• Lập chiến lược SEO cho các từ khoá và website tăng thứ hạng theo từng giai đoạn", "\r\n• Theo dõi báo cáo hằng tuần qua các kênh", "\r\n3. Video Editor (quay dựng phim):", "\r\n- Phối hợp với biên tập, dựng các video theo yêu cầu của từng dự án (cắt nối hình ảnh theo kịch bản, cân bằng tiếng, làm hiệu ứng hình ảnh, âm thanh, chữ, nhạc nền…).", "\r\n- Dựng và quay video hoàn chỉnh theo nội dung cấp quản lý yêu cầu.", "\r\n- Các công việc khác theo yêu cầu của Trưởng bộ phận.", "\r\n4. Designer Thiết Kế Banner Website, FB và ", " ", "\r\n- Lên ý tưởng, & triển khai các phương án thiết kế", "\r\n- Phụ trách chỉnh sửa , thiết kế các ấn phẩm, sản phẩm, website, video...", "\r\n- Thực hiện các việc khác theo sự phân công của quản lý.                                    "], "yeu_cau": ["\n                                            - Có kinh nghiệm làm từ 1- 3 năm một trong các vị trí maketing, Facebook, Adwords, SEO, Content, Design, dựng Video Editor...", "\r\n- Teamwork tốt, có trách nhiệm, nhiệt tình và hoà đồng.", "\r\n- Thái độ tích cực, chịu khó, thích học hỏi, và mong muốn phát triển bản thân", "\r\n- Đam mê Digital Marketing, muốn trở thành chuyên gia và tôi có thể giúp bạn toả sáng", "\r\n- Thái độ ham học hỏi, siêng năng và mong muốn phát triển", "\r\n- Có khả năng sáng tạo cao, giàu ý tưởng, viết rõ nghĩa, ngắn gọn, đắt giá, trực diện, khả năng tư duy ngôn từ tốt.                                        "]},
{"title": ["Junior Back-End Developer (Hcm)"], "ten_cong_ty": ["Công ty Cổ Phần Thương Mại Dịch Vụ Thiếu Nhi Mới (N KID Corp)"], "dia_chi": ["7th Floor, Samco Building • 326 Vo Van Kiet Street • Co Giang Ward • District 1 • Ho Chi Minh City"], "mo_ta": ["\n                                        •\tDevelop RESTful Service.", "\r\n•\tParticipate in the process of analyzing and designing the system.", "\r\n•\tProduce the documentation and support the intergrating and deploying.", "\r\n•\tResearch new technologies and solutions for product improvement.", "\r\n•\tOther relevant assignments                                    "], "yeu_cau": ["\n                                            •\tGraduated from University with IT major or equivalent.", "\r\n•\tGood knowledge on Javascript, NodeJS.", "\r\n•\tKnowledge on MVC structure.", "\r\n•\tExpericend on Unit Test for JavaScript (Mocha, Chai).", "\r\n•\tKnowledge on GNU / Linux operating system.", "\r\n•\tKnowledge on MongoDB. Experience on SQL server is prefered.", "\r\n•\tExperience on SQL Coffeescript is prefered.", "\r\n•\tGood logical mind and algorithm.", "\r\n•\tAble to study new technology.", "\r\n•\tActive in work, sense of responsibility and team work spirit                                        "]},
{"title": ["Sap B1 Developer"], "ten_cong_ty": ["Công ty Cổ Phần Thương Mại Dịch Vụ Thiếu Nhi Mới (N KID Corp)"], "dia_chi": ["7th Floor, Samco Building • 326 Vo Van Kiet Street • Co Giang Ward • District 1 • Ho Chi Minh City"], "mo_ta": ["\n                                        •\tDesign and implement appropriate solutions", "\r\n•\tCode, test, and analyse new applications and changes to existing applications", "\r\n•\tProvide expertise for troubleshooting and performance issues", "\r\n•\tProvide technical support to the existing customer base (Software configuration, Installation, Support)", "\r\n•\tProgram changes to the standard system using extended SQL", "\r\n•\tProduce technical documentation                                    "], "yeu_cau": ["\n                                            •\tBS or equivalent in Computer Science, Information Systems or any fields closely related to IT.", "\r\n•\tSAP Business One Software Development skills", "\r\n•\tDeveloped at least 1 SAP B1 implementation projects from start to finish", "\r\n•\tSAP B1 SDK with Visual Studio - VB.Net or C#.Net, Window Service, Web Service", "\r\n•\tSAP Business One Integration experience - B1 / Third-party", "\r\n•\tStrong in business processes & technical skills (SAP configuration)", "\r\n•\tGood analytical and problem solving skills.", "\r\n•\tResolve production client issues and maintain system documentation (including EDI and user operations)", "\r\n•\tForms customisation & development", "\r\n•\tSAP Business One dashboards", "\r\n•\tCrystal Report writing", "\r\n•\tAt least 5 years experiences in MS SQL Server", "\r\n•\tExcellent communication skills", "\r\n•\tHeroic properties, that means: integrity, engagement, fun at work and the desire to work together to achieve great things!", "\r\n•\tInterpersonal skills", "\r\n•\tVerbal communication skills", "\r\n•\tSupv. skills developing staff", "\r\n•\tProblem solving skills", "\r\n•\tProvide day-to-day support                                        "]},
{"title": ["Lập Trình Web- Lương 15 Triệu"], "ten_cong_ty": ["Công ty Trách nhiệm hữu hạn Công nghệ Avatar Việt Nam"], "dia_chi": ["Tòa nhà Republic Plaza, 18E Cộng Hòa, Phường 04, Tân Bình, Tp. Hồ Chí Minh"], "mo_ta": ["\n                                        Cần tuyển lập trình nền tảng ứng dụng web frontend / backend với HTML / CSS / SCSS, Typescript sử dụng VueJS, Python, Django Rest Framework với các yêu cầu cụ thể sau:", "\r\n-          Có khả năng làm việc theo nhóm, năng động, và tinh thần làm việc gắn bó lâu dài", "\r\n-          Có kiến thức nền tảng trên Django Rest Framework", "\r\n-          Có kiến thức cơ bản về VueJS, Python, NodeJS, bootstrap…", "\r\n-          Có nền tảng về tốt về giải thuật, design pattern, architecture pattern…", "\r\n-          Có nền tảng cơ bản về cơ sở dữ liệu, như MongoDB, Postgre...                                    "], "yeu_cau": ["\n                                            - Có kinh nghiệm làm việc theo nhóm, năng động, và tinh thần làm việc gắn bó lâu dài                                        "]},
{"title": ["Nhân Viên Admin - Ưu Tiên Sinh Viên Mới Ra Trường"], "ten_cong_ty": ["Công Ty Cổ Phần Thương Mại Dịch Vụ Sản Xuất Hương Thủy"], "dia_chi": ["Nhà ở số 39 khu nhà ở PK 18A, Nguyễn Hữu Thọ, X.Phước Kiển, H.Nhà Bè, TP.HCM"], "mo_ta": ["\n                                        - Nhập đơn hàng ", " ngày lên phần mềm.", "\r\n- Nhập hóa đơn hằng ngày lên hệ thống", "\r\n- File chuyển hàng giữa các kho", "\r\n- Kiểm tra số lượng hằng ngày các sản phẩm", "\r\n- Kiểm tra hóa đơn và báo cáo bán hàng", "\r\n- Chốt đơn hàng cuối tháng và báo cáo cuối tháng                                    "], "yeu_cau": ["\n                                            - Đơn xin việc.", "\r\n- Sơ yếu lý lịch.", "\r\n- Hộ khẩu, chứng minh nhân dân và giấy khám sức khỏe.", "\r\n- Các bằng cấp có liên quan.                                        "]},
{"title": ["Web Developer"], "ten_cong_ty": ["Công ty TNHH MEIN CMC"], "dia_chi": ["VINCOM LANDMARK 81, 772 Dien Bien Phu, Binh Thanh District, HCM"], "mo_ta": ["\n                                        - Website maintenance and bug fixes using online shopping mall platform", "\r\n- Development of English / Japanese e-commerce site ", "\r\n- Web frontend development using HTML5 / CSS3 / Javascript / jQuery", "\r\n- Development of responsive web site using Media Queries                                    "], "yeu_cau": ["\n                                            - HTML5", "\r\n- CSS3", "\r\n- Javascript", "\r\n- jQuery", "\r\n- Media Queries", "\r\n- Adobe Photoshop / Illustrator", "\r\n- Ability to communicate in English", "\r\n- Diligent, hardworking and have a positive attitude and eager to learn.                                        "]},
{"title": ["Nhân Viên Thiết Kế Biết Sử Dụng Autocad"], "ten_cong_ty": ["Công ty TNHH MTV Hoàng Quân Phát"], "dia_chi": ["262 QL1A, Tam Bình, Thủ Đức"], "mo_ta": ["\n                                        Công ty Hoàng Quân Phát chuyên thi công lắp đặt hệ thống PCCC, đang có nhu cầu tuyển dụng 2 ", ".", "\r\n- Biết thiết kế, vẽ Autocad, sẽ được đào tạo trong thời gian thử việc.", "\r\n- Thiết kế hệ thống PCCC cho các công trình.", "\r\n- Công việc sẽ được trao đổi chi tiết hơn khi phỏng vấn.                                    "], "yeu_cau": ["\n                                            - Biết thiết kế, vẽ Autocad, sẽ được đào tạo trong thời gian thử việc.                                        "]},
{"title": ["Nhân Viên Content Marketing"], "ten_cong_ty": ["Công ty TNHH tư vấn và đào tạo NUU"], "dia_chi": ["302A Nguyễn Thượng Hiền, Phường 5, Quận Phú Nhuận, TP.HCM"], "mo_ta": ["\n                                        - Viết nội dung, tin tức, bài PR, bài viết chuẩn SEO cho website, fanpage", "\r\n", ", zalo;", "\r\n- Lên ý tưởng Content nổi bật thu hút, cho dịch vụ sản phẩm của công ty;", "\r\n- Lên nội dung kịch bản quay video các hoạt động, chương trình của công ty;", "\r\n- Thực hiện các báo cáo đánh giá kết quả công việc, và các báo cáo theo yêu cầu", "\r\ncủa cấp trên;", "\r\n- Thực hiện các công việc khác theo sự phân công của cấp trên.                                    "], "yeu_cau": ["\n                                            -\tCó kinh nghiệm viết lách tối thiểu 1 năm;", "\r\n-\tCác dự án đã tham gia từ 3-5 dự án trở lên;", "\r\n-\tXây dựng kế hoạch content website, fanpage, …", "\r\n-\tYêu thích lĩnh vực content marketing, có khả năng viết tốt;", "\r\n-\tKhả năng sáng tạo, nắm bắt xu hướng;", "\r\n-\tKhả năng tập trung cao, hướng về kết quả công việc;", "\r\n-\tCó tinh thần trách nhiệm và chịu được áp lực công việc;", "\r\n-\tCần cù, chăm chỉ, tỉ mỉ.                                        "]},
{"title": ["Nhân Viên Lập Trình Ứng Dụng .net"], "ten_cong_ty": ["Công ty TNHH Ê su hai"], "dia_chi": ["40/12 - 40/14 Ấp Bắc, P.13, Q.Tân Bình"], "mo_ta": ["\n                                        - Lập trình, bảo trì, quản trị các ứng dụng nội bộ trong công ty.", "\r\n- Lập trình, phát triển và bảo trì các ứng dụng C#, ASP. Net và JavaScript", "\r\n- Tương tác với người dùng, tiếp nhận và phân trích nhu cầu, thiết kế cơ sở dữ liệu, chức năng cho hệ thống", "\r\n- Hỗ trợ các công việc IT theo chỉ đạo từ trưởng phòng ban                                    "], "yeu_cau": ["\n                                            - Có kinh nghiệm và kiến thức vững về lập trình giao diện: Html, JavaScript, CSS, Bootstrap", "\r\n- Nắm vững kiến thức , ASP.NET", "\r\n- Có kiến thức về lập trình database, SQL server", "\r\n- Biết các framework JavaScript như Angularjs, React là một lợi thế. Sẽ được training trong quá trình làm việc.", "\r\n- Có kiến thức về quy trình phát triển phần mềm theo Agile là lợi thế.                                        "]},
{"title": ["Senior Business Analyst / Chuyên Viên Phát Triển Sản Phẩm"], "ten_cong_ty": ["Siêu Việt Group"], "dia_chi": ["23 Trần Cao Vân, Phường Đa Kao, Quận 1, HCM"], "mo_ta": ["\n                                        - Phân tích, tìm hiểu yêu cầu dự án.", "\r\n- Viết tài liệu đặc tả yêu cầu sản phẩm của dự án.", "\r\n- Lập kế hoạch test, thiết kế testcase.", "\r\n- Tham gia test và nghiệm thu sản phẩm trước khi triển khai.", "\r\n- Phân công công việc, giám sát tiến độ công việc của team dự án.", "\r\n- Kiểm soát thay đổi và rủi ro của dự án, kiểm soát nguồn lực dự án.", "\r\n- Báo cáo công việc dự án cho cấp trên.", "\r\n- Thực hiện tốt các công việc khác khi được giao từ cấp trên.                                    "], "yeu_cau": ["\n                                            - Có ít nhất 01 năm kinh nghiệm làm quản lý nhóm, dự án.", "\r\n- Ưu tiên có kinh nghiệm làm các sản phẩm website.", "\r\n- Có khả năng lập kế hoạch test và viết testcase", "\r\n- Trách nhiệm, cân thận, tỉ mỉ và nhanh nhẹn.", "\r\n- Chủ động, thích nghi nhanh công việc.", "\r\n- Có kỹ năng viết tài liệu, viết báo cáo.", "\r\n- Chịu được áp lực công việc.                                        "]},
{"title": ["Junior Business Analyst / Tester / Nhân Viên Phát Triển Sản Phẩm"], "ten_cong_ty": ["Siêu Việt Group"], "dia_chi": ["23 Trần Cao Vân, Phường Đa Kao, Quận 1, HCM"], "mo_ta": ["\n                                        - Nghiên cứu thói quen người dùng, phát triển tính năng mới của website ", "\r\n- Kết hợp với kỹ thuật phát hiện, xử lý các lỗi website", "\r\n- Viết / chuyển yêu cầu đặc tả phần mềm tới nhóm Dev / Test để triển khai tính năng mới cho hệ thống.", "\r\n- Thử nghiệm và triển khai các tính năng.", "\r\n- Đảm bảo mọi dự án phải đúng tiến độ và kế hoạch cấp trên đề ra / duyệt", "\r\n- Thực hiện các công việc khác từ cấp trên                                    "], "yeu_cau": ["\n                                            - Tốt nghiệp đại học các ngành Kinh tế, Marketing, Công nghệ thông tin", "\r\n- Trách nhiệm, cân thận, tỉ mỉ và nhanh nhẹn", "\r\n- Ưu tiên có kinh nghiệm làm các sản phẩm website", "\r\n- Chủ động, thích nghi nhanh, chịu áp lực                                        "]},
{"title": ["IT Officer (Testing / QC)"], "ten_cong_ty": ["Công Ty Tài Chính TNHH HD SAISON"], "dia_chi": ["Tầng 8, Tòa nhà Gilimex, 24C Phan Đăng Lưu, phường 6, quận Bình Thạnh, HCM"], "mo_ta": ["\n                                        Báo cáo trực tiếp: IT Supervisor (Certification & Project)", "\r\n", "\r\nMô tả công việc:", "\r\n", "\r\n   - Kiểm tra và giám sát quy trình thực hiện các ứng dụng, hỗ trợ người dùng khi sử dụng.", "\r\n   - Phụ trách kiểm tra các bản vá lỗi, thay đổi trên ứng dụng.", "\r\n   - Phối hợp với người dùng để tìm hiểu các lỗi / yêu cầu thay đổi.", "\r\n   - Phối hợp với người dùng và nhà cung cấp đưa ra các giải pháp cho các lỗi / yêu cầu thay đổi.", "\r\n   - Tạo / Xem xét các trường hợp / tình huống thử nghiệm (test case) căn cứ theo yêu cầu.", "\r\n   - Phối hợp với các nhà cung cấp trong việc thực hiện các đợt kiểm tra tích hợp (System Intergration Test – SIT) và kiểm định kết quả.", "\r\n   - Cùng người dùng sửa lỗi trong môi trường thử nghiệm (UAT).", "\r\n   - Phối hợp với người dùng để kiểm tra hệ thống / ứng dụng trong môi trường thực tế.", "\r\n   - Hỗ trợ cho các yêu cầu và thắc mắc của người dùng có liên quan đến những ứng dụng thuộc trách nhiệm IT.", "\r\n   - Tham gia giám sát và bảo trì ứng dụng.", "\r\n   - Thực hiện các công việc và yêu cầu phát sinh trong quá trình làm việc.                                    "], "yeu_cau": ["\n                                            Bằng cấp:", "\r\n    Tốt nghiệp Đại học / Cao đẳng chuyên ngành Công nghệ thông tin / hệ thống thông tin.", "\r\n", "\r\nKinh nghiệm & kỹ năng:", "\r\n   - Có kiến thức về hệ điều hành Unix / Linux và phần mềm cơ sở dữ liệu Oracle là lợi thế.", "\r\n   - Tiếng Anh giao tiếp tốt.", "\r\n   - Tỉ mỉ, cẩn thận.", "\r\n   - Có khả năng làm việc nhóm hoặc làm việc độc lập.", "\r\n   - Thái độ làm việc tốt và chăm chỉ.", "\r\n   - Có tinh thần trách nhiệm và chủ động.                                        "]},
{"title": ["Nhân Viên IT Tại Bình Dương"], "ten_cong_ty": ["Công ty TNHH KOMAX VIỆT NAM"], "dia_chi": ["Khu phố 1B - Phường An Phú - TX Thuận An - Bình Dương"], "mo_ta": ["\n                                        - Hỗ trợ người dùng Helpdesk, bảo trì phần cứng toàn hệ thống Sever, Camera, máy tính,máy chấm công và các thiết bị ngoại vi ,biết nạp mực in là một lợi thế.", "\r\n- Lắp đặt các thiết bị CNTT                                    "], "yeu_cau": ["\n                                            - Có thái độ thân thiện, giao tiếp nhã nhặn với đồng nghiệp.", "\r\n- Chịu được áp lực cao, có trách nhiệm với công việc, hoàn thành và báo cáo công việc đúng hạn.", "\r\n- Phong cách làm việc chuyên nghiệp.", "\r\n- Ưu tiên ứng viên biết tiếng anh                                        "]},
{"title": ["Nhân Viên IT - Làm Việc Tại Bà Rịa - Vũng Tàu (Đi Làm Sau Tết)"], "ten_cong_ty": ["Công ty Cổ phần Hanacans"], "dia_chi": ["Công ty Cổ phần Hanacans"], "mo_ta": ["\n                                        - Hỗ trợ - quản lý các vấn đề liên quan đến IT của toàn bộ Công ty: máy chủ, máy tính bàn, laptop và hệ thống mạng", "\r\n- Hỗ trợ - Thực hiện việc lắp đặt máy móc, cài đặt các phần mềm IT", "\r\n- Phân tích đưa ra đề xuất hoặc thực hiện các đề xuất đã được phê duyệt về thay đổi hệ thống IT", "\r\n- Định kỳ kiểm tra bảo dưỡng hệ thống máy móc IT và đảm bảo các thiết bị luôn trong tình trạng tốt nhất.", "\r\n- Hỗ trợ - thực hiện việc lắp đặt, cài đặt hệ thống IT mới hoặc nâng cấp hệ thống.", "\r\n- Quản lý hệ thống sao lưu khôi phục dữ liệu, ví dụ: backup / restore, nâng cấp bản patch, v.v…", "\r\n- Quản lý bản quyền của các Servers, các ứng dụng                                    "], "yeu_cau": ["\n                                            - Tốt nghiệp đại học, cao đẳng ", " hoặc các chuyên ngành có liên quan", "\r\n- Có kiến thức tốt về hệ thống mạng, fileservers (Wintel) & PC", "\r\n- Có kiến thức tốt về Microsoft office, hệ điều hành windows, các thiết bị di động", "\r\n- Kỹ năng phân tích vấn đề tốt", "\r\n- Kỹ năng làm việc nhóm và làm việc độc lập tốt", "\r\n- Ít nhất 2 năm kinh nghiệm ở vị trí tương tự", "\r\n- Biết tiếng anh là một lợi thế", "\r\n- Linh hoạt trong công việc                                        "]},
{"title": ["Nhân Viên IT Support - Không Y/C Kinh Nghiệm"], "ten_cong_ty": ["Công ty TNHH Phát Triển Công Nghệ Thái Sơn"], "dia_chi": ["15 Đặng Thùy Trâm, Hoàng Quốc Việt, Cầu Giấy, HN/Số 33A Cửu Long, P.2, Q.Tân Bình, TP. HCM/Tầng 4 - Toà nhà EVNGENCO 2, Số 143 đường Xô Viết Nghệ Tĩnh, Khuê Trung, Cẩm Lệ, TP Đà Nẵng"], "mo_ta": ["\n                                        - Triển khai, cài đặt, hỗ trợ, hướng dẫn sử dụng phần mềm của Công ty cho khách hàng;", "\r\n- Hỗ trợ KH sau cài đặt theo các dự án CNTT của công ty: Phần mềm Hóa đơn điện tử / Thuế / Hải quan / ", " điện tử / Bảo hiểm,...", "\r\n- Nắm vững tổng quan về phần mềm công ty để xử lý các yêu cầu của KH hoặc chuyển cho bộ phận có liên quan (Lập trình / Kinh doanh,...);", "\r\n- Tham gia ", ", xác định yêu cầu khách hàng để có phương án hỗ trợ hiệu quả;", "\r\n- Một số công việc khác theo phân công                                    "], "yeu_cau": ["\n                                            - Không yêu cầu kinh nghiệm, tốt nghiệp từ Trung cấp trở lên, chuyên ngành CNTT hoặc các ngành có liên quan đến sản phẩm kinh doanh của công ty: Bảo hiểm, Thuế, Hải quan,...", "\r\n- Độ tuổi: 20 - 25 tuổi;", "\r\n- Ưu tiên ứng viên có kinh nghiệm làm việc trong trung tâm chăm sóc khách hàng.", "\r\n- Có hiểu biết và khả năng sử dụng SQL Server (CSDL) là một lợi thế.", "\r\n- Cơ hội cho các bạn sinh viên năm cuối, hiện đang làm đồ án tốt nghiệp hoặc đang chờ bằng, có thể đi làm fulltime.", "\r\n- Kỹ năng giao tiếp tốt, không nói ngọng, nói lắp;", "\r\n- Có tinh thần làm việc trách nhiệm, chuyên nghiệp, nhiệt tình;                                        "]},
{"title": ["Nhân Viên IT Kiêm Admin"], "ten_cong_ty": ["Công ty Cổ phần Vietnam Cuisine Alternative"], "dia_chi": ["số 12&14 Thái Văn Lung, Phường Bến Nghé , Quận 1, TP HCM"], "mo_ta": ["\n                                        - Nhà Hàng Play Dim Sum- Quận 1 ", "\r\n- Nắm thông tin của các ca trực, luôn ghi chú lại để các thông tin cần thiết để làm tốt ca trực của mình và chuyển giao cho người sau.", "\r\n- Xử lý không gian làm việc, khu vực của các thiết bị nhạy cảm như điện/nước được sạch sẽ, khô ráo, ngăn nắp.", "\r\n- Kiểm tra hoạt động của máy chủ POS, sao lưu dữ liệu hệ thống, phần mềm nhà hàng và quản lý hệ thống email", "\r\n- Quản lý hệ thống cáp ", ", báo cáo về vấn đề, liên hệ với nhà cung cấp để khắc phục các vấn đề ngoài tầm kiểm soát.", "\r\n- Giải quyết mọi vấn đề liên quan đến máy tính, internet không dây/ cáp, email… của khách hàng, nhân viên và liên hệ với nhà cung cấp khi xảy ra sự cố, báo cáo cho quản lý.", "\r\n- Kiểm tra trạng thái của các thiết bị mạng (modem, router, switch, printer server), khóa từ, máy chấm công, máy in, fax…", "\r\n- Làm việc tại: Nhà hàng Play Dim Sum số 12&14 Thái Văn Lung, Phường Bến Nghé , Quận 1, TP HCM                                    "], "yeu_cau": ["\n                                            - Giao tiếp tiếng anh cơ bản", "\r\n- Nhanh nhẹn, nhiệt tình và trung thực", "\r\n- Nắm vững kiến thức và kỹ năng chuyên môn để xử lý công việc tốt", "\r\n- Chịu được áp lực, có thể làm việc ngoài giờ ", " khi có yêu cầu đột xuất", "\r\n- Đam mê, có trách nhiệm với công việc.                                        "]},
{"title": ["Kỹ Sư Máy Tính - Mạng Tại Hà Nội Và Hồ Chí Minh"], "ten_cong_ty": ["NETMARKS VIETNAM CO., LTD"], "dia_chi": ["Netmarks Vietnam Co., Ltd_Unit 301, Techno Center, Thang Long Industrial Park, Dong Anh, Hanoi/Quận 1, P Đa Kao, Hồ Chí Minh"], "mo_ta": ["\n                                        - Triển khai, lắp đặt các hệ thống máy tính, mạng máy tính (LAN, WAN...) , server và các thiết bị ", " cho khách hàng;", "\r\n- Tư vấn, hỗ trợ, khắc phục sự cố máy tính, mạng LAN, Internet và các thiết bị văn phòng;", "\r\n- Bảo trì hệ thống máy tính, mạng máy tính, server và các thiết bị văn phòng cho khách hàng;", "\r\n- Các công việc khác (chi tiết sẽ trao đổi khi phỏng vấn).", "\r\n- Tuyển 1 nhân sự tại HN + 1 nhân sự tại HCM                                    "], "yeu_cau": ["\n                                            - Nam, chấp nhận chưa kinh nghiệm được đào tạo, ưu tiên có kinh nghiệm 1-2 năm", "\r\n- Tốt nghiệp Cao đẳng, Đại học hoặc tương đương;", "\r\n- Kiến thức cơ bản về máy tính và mạng máy tính (LAN, WAN...);", "\r\n- Có kiến thức về Domain controller", "\r\n- Kỹ năng sử dụng máy tính, mạng máy tính và các thiết bị văn phòng;", "\r\n- Chịu khó, ham học hỏi, có tinh thần làm việc nhóm;", "\r\n- Ưu tiên ứng viên có khả năng giao tiếp bằng tiếng Anh;", "\r\n- Khuyến khích nộp CV bằng tiếng Anh.                                        "]},
{"title": ["Nhân Viên Lập Trình Phần Mềm"], "ten_cong_ty": ["Công ty TNHH CNTT Bông Mai"], "dia_chi": ["11 đường 21D, Bình Trị Đông B, Q. Bình Tân,"], "mo_ta": ["\n                                        - Khi bạn có một trong các kỹ năng lập trình C#, Java, Android, IOS .", "\r\n- ASP.NET (C#, HTML, Javarscript, Jquery, Css, Ajax, LinQ, EnityFramework).", "\r\n- Lập trình thiết bị di động: Android,  iOS, ứng dụng Windows C#.", "\r\n- Viết View, Store procedure, Funtion,... trên SQL Server                                    "], "yeu_cau": ["\n                                            - Kiến thức căn bản về ASP.NET, C# và các ngôn ngữ hướng đối tượng khác", "\r\n- Có kinh nghiệm làm việc với C#, Javascript, Css, HTML.                                        "]},
{"title": ["Mobile Apps Developer (React Native)"], "ten_cong_ty": ["Công ty Cổ phần Giải pháp Kinh doanh Nền Tảng"], "dia_chi": ["P12B.4, lầu 12B, Tòa nhà Ree Tower, số 09 Đoàn Văn Bơ, phường 12, quận 4, TPHCM"], "mo_ta": ["\n                                        - Participate in developing multi-platform mobile projects.", "\r\n- Develop and design services according to the needs of customers.", "\r\n- Ensure the best possible performance, quality and responsiveness of the product.", "\r\n- Complete projects on schedule, actively learn, research and seek new technologies.", "\r\n- Job details will be discussed during the interview.                                    "], "yeu_cau": ["\n                                            - At least 1 years experience in Mobile development,  experience with React Native.", "\r\n- Knowledge and experience in one of the following languages is advantageous: HTTP / REST API / JSON. ", "\r\n- Knowledge and experience in one of tools like Xcode, Gradle (Android Studio, IntelliJ) is advantageous.", "\r\n- Excellent technical problem solving skills and aptitude to learn new technologies, tools and methodologies.                                        "]},
{"title": ["Backend Developer (.net / C#)"], "ten_cong_ty": ["Công ty Cổ phần Giải pháp Kinh doanh Nền Tảng"], "dia_chi": ["P12B.4, lầu 12B, Tòa nhà Ree Tower, số 09 Đoàn Văn Bơ, phường 12, quận 4, TPHCM"], "mo_ta": ["\n                                        -  Develop new features or maintain existing features.", "\r\n-  Communicate with other teams for technical supports when necessary.", "\r\n-  Research and optimize product performance.", "\r\n-  Job details will be discussed during the interview.                                    "], "yeu_cau": ["\n                                            - More than 1 year of experience as a Back-end developer.", "\r\n- Proficient knowledge of the back-end programming languages as C# or .NET framework to develop web-based applications. ", "\r\n- Experienced in deploying the system on business management or CRM / ERP software.", "\r\n- Ability to work independently or with a group.", "\r\n- Familiarity with front-end languages such as HTML.", "\r\n- Strong understanding of the web development cycle and programming techniques and tools.                                        "]}
][
{"title": ["Nhân Viên IT (Lương Trên 15 Triệu)"], "ten_cong_ty": ["Công ty TNHH TM & SX may mặc Thảo Uyên"], "dia_chi": ["25 Tân Thới Nhất 8, P. Tân Thới Nhất, Q.12, TP. Hồ Chí Minh"], "mo_ta": ["\n                                        - LẬP TRÌNH ứng dụng trên nền tảng VB.Net, SQL server.", "\r\n- Backup cơ sở dữ liệu của các phần mềm tại công ty.", "\r\n- Thực hiện các công việc khác theo phân công của người phụ trách trực tiếp.", "\r\n*** Thời gian làm việc: ", "\r\n- Từ thứ 2 đến thứ 6:", "\r\n+ Sáng: từ 8h00 đến 12h00.", "\r\n+ Chiều: từ 13h00 đến 17h00.", "\r\n- Thứ 7: ", "\r\n+ Sáng: từ 8h00 đến 12h00.", "\r\n+ Chiều: từ 13h00 đến 16h00.                                    "], "yeu_cau": ["\n                                            - Nam, nữ tuổi từ 25 tuổi trở lên.", "\r\n- Ưu tiên các bạn ứng viên có kinh nghiệm trong lĩnh vực LẬP TRÌNH WED và Dev express 11 trở lên.", "\r\n- Ưu tiên các bạn ứng viên có kinh nghiệm chuyên môn về hệ thống mạng máy tính.                                        "]},
{"title": ["Sap B1 Developer"], "ten_cong_ty": ["Công ty Cổ Phần Thương Mại Dịch Vụ Thiếu Nhi Mới (N KID Corp)"], "dia_chi": ["7th Floor, Samco Building • 326 Vo Van Kiet Street • Co Giang Ward • District 1 • Ho Chi Minh City"], "mo_ta": ["\n                                        •\tDesign and implement appropriate solutions", "\r\n•\tCode, test, and analyse new applications and changes to existing applications", "\r\n•\tProvide expertise for troubleshooting and performance issues", "\r\n•\tProvide technical support to the existing customer base (Software configuration, Installation, Support)", "\r\n•\tProgram changes to the standard system using extended SQL", "\r\n•\tProduce technical documentation                                    "], "yeu_cau": ["\n                                            •\tBS or equivalent in Computer Science, Information Systems or any fields closely related to IT.", "\r\n•\tSAP Business One Software Development skills", "\r\n•\tDeveloped at least 1 SAP B1 implementation projects from start to finish", "\r\n•\tSAP B1 SDK with Visual Studio - VB.Net or C#.Net, Window Service, Web Service", "\r\n•\tSAP Business One Integration experience - B1 / Third-party", "\r\n•\tStrong in business processes & technical skills (SAP configuration)", "\r\n•\tGood analytical and problem solving skills.", "\r\n•\tResolve production client issues and maintain system documentation (including EDI and user operations)", "\r\n•\tForms customisation & development", "\r\n•\tSAP Business One dashboards", "\r\n•\tCrystal Report writing", "\r\n•\tAt least 5 years experiences in MS SQL Server", "\r\n•\tExcellent communication skills", "\r\n•\tHeroic properties, that means: integrity, engagement, fun at work and the desire to work together to achieve great things!", "\r\n•\tInterpersonal skills", "\r\n•\tVerbal communication skills", "\r\n•\tSupv. skills developing staff", "\r\n•\tProblem solving skills", "\r\n•\tProvide day-to-day support                                        "]},
{"title": ["Lập Trình Web- Lương 15 Triệu"], "ten_cong_ty": ["Công ty Trách nhiệm hữu hạn Công nghệ Avatar Việt Nam"], "dia_chi": ["Tòa nhà Republic Plaza, 18E Cộng Hòa, Phường 04, Tân Bình, Tp. Hồ Chí Minh"], "mo_ta": ["\n                                        Cần tuyển lập trình nền tảng ứng dụng web frontend / backend với HTML / CSS / SCSS, Typescript sử dụng VueJS, Python, Django Rest Framework với các yêu cầu cụ thể sau:", "\r\n-          Có khả năng làm việc theo nhóm, năng động, và tinh thần làm việc gắn bó lâu dài", "\r\n-          Có kiến thức nền tảng trên Django Rest Framework", "\r\n-          Có kiến thức cơ bản về VueJS, Python, NodeJS, bootstrap…", "\r\n-          Có nền tảng về tốt về giải thuật, design pattern, architecture pattern…", "\r\n-          Có nền tảng cơ bản về cơ sở dữ liệu, như MongoDB, Postgre...                                    "], "yeu_cau": ["\n                                            - Có kinh nghiệm làm việc theo nhóm, năng động, và tinh thần làm việc gắn bó lâu dài                                        "]},
{"title": ["Nhân Viên Admin - Ưu Tiên Sinh Viên Mới Ra Trường"], "ten_cong_ty": ["Công Ty Cổ Phần Thương Mại Dịch Vụ Sản Xuất Hương Thủy"], "dia_chi": ["Nhà ở số 39 khu nhà ở PK 18A, Nguyễn Hữu Thọ, X.Phước Kiển, H.Nhà Bè, TP.HCM"], "mo_ta": ["\n                                        - Nhập đơn hàng ", " ngày lên phần mềm.", "\r\n- Nhập hóa đơn hằng ngày lên hệ thống", "\r\n- File chuyển hàng giữa các kho", "\r\n- Kiểm tra số lượng hằng ngày các sản phẩm", "\r\n- Kiểm tra hóa đơn và báo cáo bán hàng", "\r\n- Chốt đơn hàng cuối tháng và báo cáo cuối tháng                                    "], "yeu_cau": ["\n                                            - Đơn xin việc.", "\r\n- Sơ yếu lý lịch.", "\r\n- Hộ khẩu, chứng minh nhân dân và giấy khám sức khỏe.", "\r\n- Các bằng cấp có liên quan.                                        "]},
{"title": ["Web Developer"], "ten_cong_ty": ["Công ty TNHH MEIN CMC"], "dia_chi": ["VINCOM LANDMARK 81, 772 Dien Bien Phu, Binh Thanh District, HCM"], "mo_ta": ["\n                                        - Website maintenance and bug fixes using online shopping mall platform", "\r\n- Development of English / Japanese e-commerce site ", "\r\n- Web frontend development using HTML5 / CSS3 / Javascript / jQuery", "\r\n- Development of responsive web site using Media Queries                                    "], "yeu_cau": ["\n                                            - HTML5", "\r\n- CSS3", "\r\n- Javascript", "\r\n- jQuery", "\r\n- Media Queries", "\r\n- Adobe Photoshop / Illustrator", "\r\n- Ability to communicate in English", "\r\n- Diligent, hardworking and have a positive attitude and eager to learn.                                        "]},
{"title": ["Nhân Viên Thiết Kế Biết Sử Dụng Autocad"], "ten_cong_ty": ["Công ty TNHH MTV Hoàng Quân Phát"], "dia_chi": ["262 QL1A, Tam Bình, Thủ Đức"], "mo_ta": ["\n                                        Công ty Hoàng Quân Phát chuyên thi công lắp đặt hệ thống PCCC, đang có nhu cầu tuyển dụng 2 ", ".", "\r\n- Biết thiết kế, vẽ Autocad, sẽ được đào tạo trong thời gian thử việc.", "\r\n- Thiết kế hệ thống PCCC cho các công trình.", "\r\n- Công việc sẽ được trao đổi chi tiết hơn khi phỏng vấn.                                    "], "yeu_cau": ["\n                                            - Biết thiết kế, vẽ Autocad, sẽ được đào tạo trong thời gian thử việc.                                        "]},
{"title": ["Nhân Viên Content Marketing"], "ten_cong_ty": ["Công ty TNHH tư vấn và đào tạo NUU"], "dia_chi": ["302A Nguyễn Thượng Hiền, Phường 5, Quận Phú Nhuận, TP.HCM"], "mo_ta": ["\n                                        - Viết nội dung, tin tức, bài PR, bài viết chuẩn SEO cho website, fanpage", "\r\n", ", zalo;", "\r\n- Lên ý tưởng Content nổi bật thu hút, cho dịch vụ sản phẩm của công ty;", "\r\n- Lên nội dung kịch bản quay video các hoạt động, chương trình của công ty;", "\r\n- Thực hiện các báo cáo đánh giá kết quả công việc, và các báo cáo theo yêu cầu", "\r\ncủa cấp trên;", "\r\n- Thực hiện các công việc khác theo sự phân công của cấp trên.                                    "], "yeu_cau": ["\n                                            -\tCó kinh nghiệm viết lách tối thiểu 1 năm;", "\r\n-\tCác dự án đã tham gia từ 3-5 dự án trở lên;", "\r\n-\tXây dựng kế hoạch content website, fanpage, …", "\r\n-\tYêu thích lĩnh vực content marketing, có khả năng viết tốt;", "\r\n-\tKhả năng sáng tạo, nắm bắt xu hướng;", "\r\n-\tKhả năng tập trung cao, hướng về kết quả công việc;", "\r\n-\tCó tinh thần trách nhiệm và chịu được áp lực công việc;", "\r\n-\tCần cù, chăm chỉ, tỉ mỉ.                                        "]},
{"title": ["Nhân Viên Lập Trình Ứng Dụng .net"], "ten_cong_ty": ["Công ty TNHH Ê su hai"], "dia_chi": ["40/12 - 40/14 Ấp Bắc, P.13, Q.Tân Bình"], "mo_ta": ["\n                                        - Lập trình, bảo trì, quản trị các ứng dụng nội bộ trong công ty.", "\r\n- Lập trình, phát triển và bảo trì các ứng dụng C#, ASP. Net và JavaScript", "\r\n- Tương tác với người dùng, tiếp nhận và phân trích nhu cầu, thiết kế cơ sở dữ liệu, chức năng cho hệ thống", "\r\n- Hỗ trợ các công việc IT theo chỉ đạo từ trưởng phòng ban                                    "], "yeu_cau": ["\n                                            - Có kinh nghiệm và kiến thức vững về lập trình giao diện: Html, JavaScript, CSS, Bootstrap", "\r\n- Nắm vững kiến thức , ASP.NET", "\r\n- Có kiến thức về lập trình database, SQL server", "\r\n- Biết các framework JavaScript như Angularjs, React là một lợi thế. Sẽ được training trong quá trình làm việc.", "\r\n- Có kiến thức về quy trình phát triển phần mềm theo Agile là lợi thế.                                        "]},
{"title": ["IT Phần Cứng (Kỹ Thuật Viên Máy Tính)"], "ten_cong_ty": ["Công ty TNHH Thực Phẩm Thái Sơn"], "dia_chi": ["Số 2C Phổ Quang , Phường 2, Quận Tân Bình"], "mo_ta": ["\n                                        - Hỗ trợ người dùng Helpdesk", "\r\n- Quản trị mạng toàn hệ thống bao gồm mạng máy tính, hệ thống tổng đài, hệ thống camera", "\r\n- Bảo trì phần cứng toàn hệ thống bao gồm: server, máy tính, camera, máy chấm công và các thiết bị ngoại vi", "\r\n- Thực hiện các báo cáo nội bộ theo quy định và các báo cáo khác theo yêu cầu của Quản lý", "\r\n- Thực hiện các nhiệm vụ khác theo chỉ đạo của Quản lý", "\r\n- Làm việc tại ", " quận Tân Bình", "\r\n- Giờ hành chính: 07:00 - 16:30                                    "], "yeu_cau": ["\n                                            - Giới tính: Nam", "\r\n - Trình độ: Cao đẳng trờ lên chuyên ngành ", " ", "\r\n- Có kinh nghiệm ít nhất 02 năm                                        "]},
{"title": ["Nhân Viên Xử Lý Dữ Liệu Ca 2 Tại Tphcm"], "ten_cong_ty": ["Công ty TNHH Sài Gòn BPO"], "dia_chi": ["Lầu 4, Cao ốc H3, 384 Hoàng Diệu, phường 6, quận 4, TP. HCM."], "mo_ta": ["\n                                        - Xử lý dữ liệu, nhập liệu theo đúng quy trình và tài liệu hướng dẫn công việc. ", "\r\n- Làm theo ca tại TP. HCM", "\r\n+ Ca 2: Thứ Hai - Thứ Sáu: 14:00 - 22:00, Thứ Bảy: 13:00 - 19:00                                    "], "yeu_cau": ["\n                                            - Không yêu cầu kinh nghiệm, được đào tạo công việc", "\r\n- Đánh máy nhanh, chính xác", "\r\n- Cẩn thận, tiếp thu công việc nhanh                                        "]},
{"title": ["Nhân Viên IT Phần Cứng / Mạng"], "ten_cong_ty": ["Công ty CP DV ĐN Song Long"], "dia_chi": ["Lầu 4, Tòa nhà Hải Âu, 39B Trường Sơn, P4, Q.Tân Bình"], "mo_ta": ["\n                                        - Quản lý, xử lý các sự cố về hệ thống Server, máy tính, máy in, hệ thống mạng WAN, LAN, WLAN.", "\r\n- Hỗ trợ xử lý các sự cố cho người dùng: word, exel,…", "\r\n- Quản lý và khắc phục các sự cố về tổng đài điện thoại, hệ thống máy in ", ", máy chấm công…                                    "], "yeu_cau": ["\n                                            - Tốt nghiệp từ trung cấp trở lên các ngành CNTT, điện, điện tử, viễn thông; ", "\r\n- Có ít nhất 01 năm kinh nghiệm.", "\r\n- Thành thạo việc xử lý lỗi máy tính và thiết bị văn phòng, đặc biệt là về phần cứng.", "\r\n- Trung thực, nhiệt tình, mong muốn làm việc lâu dài.                                        "]},
{"title": ["Nhân Viên Marketing"], "ten_cong_ty": ["Công Ty TNHH Caryophy Việt Nam ( Bulsan Beauty )"], "dia_chi": ["47/3 Lê Trực, P.7, Q.Bình Thạnh, TP.HCM"], "mo_ta": ["\n                                        + 2 DIGITAL MARKETING: ", "\r\n- Thực hiện các plan về seeding sản phẩm", "\r\n- Quản lý các công cụ ads digital: google, facebook, zalo, native ads.", "\r\n- Xây dựng chiến lược marketing trên các kênh truyền thông số", "\r\n- Quản lý đội ngũ chuyên viên Digital", "\r\n- Giám sát về hiệu quả và chi phí các chiến dịch ", "\r\n- Lên kế hoạch và kiểm soát hình ảnh thương", "\r\n- Giám sát hiệu quả SEO trên hệ thống website doanh nghiệp.", "\r\n- Liên tục cập nhật insight người dùng cũng như những thay đổi trên các phương", "\r\ntiện truyền thông số để điều chỉnh và tối ưu chiến lược marketing.", "\r\n", "\r\n+ 3 CONTENT MARKETING: ", "\r\n- Triển khai toàn bộ kế hoạch Marketing theo Tháng", "\r\n- Xây dựng, quản lý nội dung trên Fanpage, Website.", "\r\n- Viết bài PR, thông cáo báo chí.", "\r\n- Viết thông báo đến khách hàng.", "\r\n- Xây dựng mối quan hệ với báo chí, truyền thông.", "\r\n- Quản lý, hỗ trợ và điều hướng các event, PR-event.", "\r\n- Tham gia cùng team xây dựng và quản lý các chiến dịch Marketing", "\r\n- Đóng góp các ý tưởng nội dung sáng tạo cho chiến dịch Digital Marketing.", "\r\n- Xây dựng ý tưởng, lập kế hoạch và báo cáo theo kế hoạch, chỉ tiêu định kỳ.", "\r\n- Thực hiện các yêu cầu khác của cấp trên.", "\r\n- Hỗ trợ các công việc khác của team.                                    "], "yeu_cau": ["\n                                            - Tốt nghiệp chuyên ngành có liên quan", "\r\n- Yêu thích, có kiến thức về lĩnh vực làm đẹp", "\r\n- Hiểu mô tả công việc và đáp ứng tốt yêu cầu.", "\r\n- Kỹ năng viết, nắm bắt trend và sáng tạo tốt", "\r\n- Kỹ năng lập kế hoạch, quản lý thời gian, quản lý công việc tốt, chịu được áp lực công việc. Biết chủ động báo cáo, chủ động suy nghĩ và tìm kiếm thông tin, nắm bắt xu hướng trong ngành…                                        "]},
{"title": ["Nhân Viên Content Marketing"], "ten_cong_ty": ["Công ty CP Đầu Tư Kinh Doanh Bất Động Sản VietNam Groove"], "dia_chi": ["Số 7 Đường 41, Khu Phố 02, P. Bình An, Q.2 TPHCM"], "mo_ta": ["\n                                        - Xây dựng chiến lược, ý tưởng và nội dung cho các chiến dịch truyền thông / ", "\r\n- Viết, biên tập tin / bài và quản lý nội dung bài viết trên các nền tảng như mạng xã hội (Facebook, Instagram. line...), website (landing page), email (newsletter, etc...)", "\r\n- Phát triển nội dung cho các chiến dịch quảng cáo", "\r\n- Tham gia nghiên cứu từ khóa và công cụ phân tích SEO, đảm bảo bài viết đáp ứng yêu cầu của chiến dịch", "\r\n- Tham gia lên kế hoạch các chương trình event (trong và ngoài nước)", "\r\n- Địa điểm làm việc: Số 07, Đường 41, Khu Phố 2, Phường Bình An, Quận 2,Nhân                                    "], "yeu_cau": ["\n                                            - Có kinh nghiệm cùng vị trí hoặc kinh nghiệm làm cho các agency về Quảng cáo, sáng tạo, ưu tiên những bạn am hiểu về thị trường ", ", tài chính…., có cảm hứng viết bài, làm phóng sự…", "\r\n- Khả năng viết tốt (tiếng Việt và tiếng Anh)", "\r\n- Có khả năng nghiên cứu sản phẩm & thương hiệu để có cách viết phù hợp", "\r\n- Đa dạng cách viết, sáng tạo, linh hoạt", "\r\n- Có khả năng diễn đạt ý tưởng tốt, phân tích ngữ nghĩa tốt", "\r\n- Chăm chỉ, năng động, có tinh thần trách nhiệm cao với công việc và có khả năng làm việc dưới áp lực cao", "\r\n- Tinh thần đội nhóm cao, thái độ nghiêm túc trong công việc                                        "]},
{"title": ["Marketing Online - Nhân Viên SEO Thu Nhập 10 - 15 Triệu/ Tháng"], "ten_cong_ty": ["Công Ty TNHH Phát Triển OPAN"], "dia_chi": ["69/10 Nguyễn Gia Trí, Phường 25, Bình Thạnh, TP.HCM"], "mo_ta": ["\n                                        - Xây dựng kế hoạch, chiến dịch ", " Facebook Ads và Google Ads ", "\r\n- Quản trị hệ thống Fanpage, website", "\r\n- Sáng tạo nội dung, thông điệp và ý tưởng hình ảnh của bài viết", "\r\n- Lên kế hoạch Marketing, thực hiện chiến dịch chạy quảng cáo", "\r\n- Thực hiện các công việc nhằm tăng lượng truy cập Facebook, Website...", "\r\n- Triển khai SEO cho website", "\r\n- Lập báo cáo chi tiết về hiệu quả các chiến dịch.", "\r\n- Hỗ trợ thực hiện các công việc khác theo yêu cầu của cấp trên.                                    "], "yeu_cau": ["\n                                            - Ít nhất 1 năm kinh nghiệm làm Facebook Ads và Google Ads.", "\r\n- Biết photoshop là một lợi thế", "\r\n- Có kĩ năng lập, quản ký kế hoạch, xây dựng nội dung tiếp thị.", "\r\n- Có tư duy làm việc độc lập, khả năng sáng tạo cao...", "\r\n- Không quan trọng bằng cấp – chỉ cần kinh nghiệm, hiệu quả công việc thực tế                                        "]},
{"title": ["Nhân Viên Nghiên Cứu Và Phát Triển Sản Phẩm Website"], "ten_cong_ty": ["Siêu Việt Group"], "dia_chi": ["23 Trần Cao Vân, Phường Đa Kao, Quận 1, HCM"], "mo_ta": ["\n                                        - Thống kê, xử lý và phân tích số liệu theo yêu cầu. Từ kết quả phân tích, đưa ra các đề xuất tối ưu để cải thiện hiệu quả.", "\r\n- Nghiên cứu, đánh giá hiệu quả các tính năng website dựa trên các số liệu.", "\r\n- Thực hiện tốt các công việc khác khi được giao từ cấp trên.                                    "], "yeu_cau": ["\n                                            - Logic tốt, có kinh nghiệm về phân tích số liệu là một lợi thế", "\r\n- Ưu tiên có kinh nghiệm làm các sản phẩm website.", "\r\n- Trách nhiệm, cân thận, tỉ mỉ và nhanh nhẹn.", "\r\n- Chủ động, thích nghi nhanh công việc.                                        "]},
{"title": ["Kỹ Sư Điện (Làm Việc Tại Nhật)"], "ten_cong_ty": ["Công ty Cổ phần Sei Jin Việt Nam"], "dia_chi": ["60 Đường C18, Phường 12, Quận Tân Bình"], "mo_ta": ["\n                                        - Làm tại xưởng sản xuất theo hướng dẫn của quản lý", "\r\n- Làm việc theo chuyên môn ngành điện", "\r\n- Trao đổi chi tiết hơn trong quá trình phỏng vấn                                    "], "yeu_cau": ["\n                                            - Tốt nghiệp cao đẳng chính quy trở lên các ngành kỹ thuật là được.", "\r\n- Sức khỏe tốt", "\r\n- Siêng năng", "\r\n- Muốn làm việc kiếm tiền                                        "]},
{"title": ["Lập Trình Game (Game Developer)"], "ten_cong_ty": ["Công ty TNHH Senspark"], "dia_chi": ["164 Nguyễn Văn Thương, Phường 25, Quận Bình Thạnh, Thành phố Hồ Chí Minh"], "mo_ta": ["\n                                        -Phát triển game di động android, ios, windows phone trên nền tảng Unity và các công cụ lập trình game liên quan.", "\r\n-Lập trình viên có cơ hội tự phát triển toàn bộ một game hoặc tham gia vào một phần của dự án.", "\r\n-Tích hợp các game service, app-payment, cloud… để đem lại cho người dùng có trải nghiệm tốt hơn.", "\r\n-Có khả năng độc lập, tìm tòi các công nghệ mới.                                    "], "yeu_cau": ["\n                                            -Tốt nghiệp đại học, cao đẳng chuyên ngành ", " hoặc bạn là người tự học tốt.", "\r\n-Có kinh nghiệm về C#, C++, hoặc Javascript. Biết Python là một lợi thế.", "\r\n-Có kinh nghiệm về lập trình Thread.", "\r\n-Có kinh nghiệm về giải thuật.", "\r\n-Có kinh nghiệm về lập trình đồ họa 2D.", "\r\n-Có kinh nghiệm sử dụng Linux/MacOSX.", "\r\n-Có kinhn nghiệm lập trình hướng đối tượng.", "\r\n-Đọc hiểu tài liệu tiếng anh tốt.                                        "]},
{"title": ["Nhân Viên IT Phần Cứng- Quận 10"], "ten_cong_ty": ["Công Ty CP New Retail Technology"], "dia_chi": ["310A đường Điện Biên Phủ, Phường 11, Quận 10, TP.HCM"], "mo_ta": ["\n                                        - Quản trị, triển khai và vận hành hệ thống toàn công ty và các dịch vụ mạng, phần mềm ứng dụng và, xử lý các sự cố đường truyền và các dịch vụ hệ thống CNTT", "\r\n- Xử lý các yêu cầu, khắc phục sự cố phần mềm / phần cứng trên các thiết bị người dùng.", "\r\n- Thực hiện và đề xuất bảo hành, bảo trì các thiết bị CNTT.", "\r\n- Cài đặt các chương trình ứng dụng và các thiết bị CNTT.", "\r\n- Quản trị hệ thống mạng máy tính nội bộ (LAN) của công ty;", "\r\n- Quản trị hệ thống phần mềm chấm công, camera của công ty;", "\r\n- Có kỹ năng quản lý, giám sát nhân viên qua điện thoại, camera, teamview….", "\r\n- Các công việc khác theo yêu cầu lãnh đạo.                                    "], "yeu_cau": ["\n                                            - Sử dụng thành thạo các phần mềm chuyên dụng.", "\r\n- Đam mê nghề nghiệp. Năng động, nhiệt tình và cầu thị. Có khả năng làm việc độc lập.                                        "]},
{"title": ["Nhân Viên Lập Trình Mức Lương 15 - 25 Triệu"], "ten_cong_ty": ["Công Ty Cổ Phần Dịch Vụ AZSEO"], "dia_chi": ["109/12 Nguyễn Thượng Hiền, Phường 5, Quận Bình Thạnh, Tp. Hồ Chí Minh, Việt Nam"], "mo_ta": ["\n                                        + Xây dựng các ứng dụng Mobile ", "\r\n+ Tham gia vào dự án Thương mại điện tử hàng đầu Việt Nam", "\r\n+Phân tích, thiết kế và lập trình các ứng dụng theo định hướng của Công ty và yêu cầu của khách hàng.", "\r\n+Nghiên cứu, phát triển hệ thống ứng dụng mới cập nhật xu thế, hướng công nghệ mới.", "\r\n+Thực hiện các công việc khác theo sự phân công của trưởng bộ phận.                                    "], "yeu_cau": ["\n                                            Bấm vào nút NỘP HỒ SƠ để ứng tuyển\n                                        "]},
{"title": ["Kỹ Thuật Viên IT"], "ten_cong_ty": ["Công Ty TNHH Máy Và Sản Phẩm Thép Việt"], "dia_chi": ["253 Dien Bien Phu str., Ward 7, Dist 3, HCMC, Vietnam"], "mo_ta": ["\n                                        -   Vận hành và duy trì hệ thống server, mạng LAN, WAN; lắp đặt, đi dây mạng khi cần thiết.", "\r\n-  Xử lý các sự cố lỗi phần cứng, phần mềm, virus, bảo mật cho các thiết bị ", " và server.", "\r\n-  Cài đặt hệ điều hành, phần cứng, phần mềm cho các thiết bị ", " trong công ty.", "\r\n- Thiết lập, xử lý, nâng cấp khi cần thiết các chế độ sao lưu, quét virus, bảo mật trên toàn hệ thống công nghệ thông tin của công ty;", "\r\n- Quản trị các website, hệ thống email và các trang mạng xã hội của công ty; quản lý các tên miền.", "\r\n- Chịu trách nhiệm bảo trì, sửa chữa các thiết bị máy tính, máy in, máy chiếu, máy chấm công … và mạng toàn công ty (văn phòng công ty và các nhà xưởng).                                    "], "yeu_cau": ["\n                                            -\tĐộ tuổi: Từ 22 - 28 tuổi", "\r\n-\tTrình độ học vấn: Cao đẳng trở lên, mới ra trường đến 3 năm kinh nghiệm", "\r\n-\tChuyên ngành: Công nghệ thông tin                                        "]},
{"title": ["Back-End Developer"], "ten_cong_ty": ["Công ty Cổ Phần Thương Mại Dịch Vụ Thiếu Nhi Mới (N KID Corp)"], "dia_chi": ["7th Floor, Samco Building • 326 Vo Van Kiet Street • Co Giang Ward • District 1 • Ho Chi Minh City"], "mo_ta": ["\n                                        •\tDevelop RESTful Service.", "\r\n•\tParticipate in the process of analyzing and designing the system.", "\r\n•\tProduce the documentation and support the intergrating and deploying.", "\r\n•\tResearch new technologies and solutions for product improvement.", "\r\n•\tOther relevant assignments                                    "], "yeu_cau": ["\n                                            •\tGraduated from University with IT major or equivalent.", "\r\n•\tGood knowledge on Javascript, NodeJS.", "\r\n•\tKnowledge on MVC structure.", "\r\n•\tExpericend on Unit Test for JavaScript (Mocha, Chai).", "\r\n•\tKnowledge on GNU / Linux operating system.", "\r\n•\tKnowledge on MongoDB. Experience on SQL server is prefered.", "\r\n•\tExperience on SQL Coffeescript is prefered.", "\r\n•\tGood logical mind and algorithm.", "\r\n•\tAble to study new technology.", "\r\n•\tActive in work, sense of responsibility and team work spirit                                        "]},
{"title": ["Kỹ Sư Công Nghệ Thông Tin - Không Yêu Cầu Kinh Nghiệm"], "ten_cong_ty": ["CÔNG TY CỔ PHẦN HAWACO MIỀN NAM"], "dia_chi": ["P601 - Tòa Nhà 109 Cộng Hòa, Phường 12, Quận Tân Bình"], "mo_ta": ["\n                                        - Xây dựng và phát triển hệ thống phần mềm theo các dự án của công ty.", "\r\n- Nghiên cứu yêu cầu của khách hàng, xây dựng tài liệu thiết kế và code, triển khai giải pháp và test phần mềm.", "\r\n- Xây dựng hệ thống server, cấu hình mạng cho công ty. Phân tích và phát hiện sự cố an ninh mạng.", "\r\n- Hỗ trợ các thành viên trong nhóm hoàn thành các công việc trong dự án. Thực hiện báo cáo và các yêu cầu khác của Quản trị dự án.", "\r\n- Thực hiện công tác hỗ trợ khách hàng trước và sau ", ": ", "\r\n+ Hướng dẫn khách hàng lựa chọn thiết bị phù hợp, đúng yêu cầu và thông số kĩ thuật", "\r\n+ Thực hiện công tác bảo trì, bảo dưỡng, sửa chữa thiết bị khi có yêu cầu", "\r\n+  Xử lý sự cố, hỗ trợ kiểm tra và xử lý lỗi phát sinh", "\r\n- Chi tiết công việc sẽ được trao đổi cụ thể trong buổi phỏng vấn                                    "], "yeu_cau": ["\n                                            - Tuổi đời từ: 22 - 30", "\r\n- Giới tính: Nam / Nữ", "\r\n- Tốt nghiệp CĐ / ĐH, các trung tâm đào tạo chuyên ngành Công nghệ thông tin, Kỹ thuật máy tính hoặc", "\r\nchuyên ngành có liên quan.", "\r\n- Chuyên ngành: Lập trình viên", "\r\n- Ưu tiên các bạn sinh viên mới ra trường, hoặc đã có 1-2 năm kinh nghiệm.", "\r\n- Tiếng Anh: đọc, viết tốt.", "\r\n- Lập trình web PHP Developer (JavaScript, MySQL)", "\r\n- Hiểu về .NET Developer (C#, API . NET , ASP.NET developer)", "\r\n***Yêu cầu khác:", "\r\n- Sức khỏe tốt, ngoại hình khá", "\r\n- Nhanh nhẹn, hoạt bát, năng động, nhiệt tình trong công việc.", "\r\n- Giao tiếp tốt.", "\r\n- Tính cách cá nhân: Kiên trì, trung thực, linh hoạt, có tinh thần trách nhiệm.", "\r\n- Phong cách làm việc: Ngăn nắp, cẩn thận, nhanh nhẹn, nhiệt tình, hòa đồng.", "\r\n- Có khả năng làm việc độc lập hoặc theo nhóm.", "\r\n- Chịu được áp lực cao trong công việc.", "\r\n- Đi công tác tỉnh xa.                                        "]},
{"title": ["Content - SEO - Quay Dựng Video Editor- Designer"], "ten_cong_ty": ["Công Ty Cổ Phần Care With Love"], "dia_chi": ["102s An Dương Vương, Phường 9, Quận 5, Tp HCM"], "mo_ta": ["\n                                        Care With Love hệ thống Spa và dịch vụ Y Tế chăm sóc hơn 50.000 mẹ và 40.000 bé hơn 7 năm qua, đang phát triển và tuyển các vị trí sau:", "\r\n", "\r\n1. Content Biên Tập Viên Nội Dung:", "\r\n• Viết Content Marketing online và offline cho website, fanpage, các chương trình khuyến mãi, email marketing, Blog…", "\r\n• Hợp tác cùng team quản lý Fanpage của Công ty, update các tin tức, status trên fanpage hàng ngày.", "\r\n• Tham gia cùng team xây dựng và quản lý các chiến dịch Marketing, đóng góp các ý tưởng nội dung sáng tạo cho chiến dịch Digital Marketing.", "\r\n2. SEO & Quản Trị Web :", "\r\n• Nghiên cứu xây dựng website và tối ưu onpage + offpage ", "\r\n• Nghiên cứu từ khoá và lên danh sách từ khoá ", "\r\n• Lập chiến lược SEO cho các từ khoá và website tăng thứ hạng theo từng giai đoạn", "\r\n• Theo dõi báo cáo hằng tuần qua các kênh", "\r\n3. Video Editor (quay dựng phim):", "\r\n- Phối hợp với biên tập, dựng các video theo yêu cầu của từng dự án (cắt nối hình ảnh theo kịch bản, cân bằng tiếng, làm hiệu ứng hình ảnh, âm thanh, chữ, nhạc nền…).", "\r\n- Dựng và quay video hoàn chỉnh theo nội dung cấp quản lý yêu cầu.", "\r\n- Các công việc khác theo yêu cầu của Trưởng bộ phận.", "\r\n4. Designer Thiết Kế Banner Website, FB và ", " ", "\r\n- Lên ý tưởng, & triển khai các phương án thiết kế", "\r\n- Phụ trách chỉnh sửa , thiết kế các ấn phẩm, sản phẩm, website, video...", "\r\n- Thực hiện các việc khác theo sự phân công của quản lý.                                    "], "yeu_cau": ["\n                                            - Có kinh nghiệm làm từ 1- 3 năm một trong các vị trí maketing, Facebook, Adwords, SEO, Content, Design, dựng Video Editor...", "\r\n- Teamwork tốt, có trách nhiệm, nhiệt tình và hoà đồng.", "\r\n- Thái độ tích cực, chịu khó, thích học hỏi, và mong muốn phát triển bản thân", "\r\n- Đam mê Digital Marketing, muốn trở thành chuyên gia và tôi có thể giúp bạn toả sáng", "\r\n- Thái độ ham học hỏi, siêng năng và mong muốn phát triển", "\r\n- Có khả năng sáng tạo cao, giàu ý tưởng, viết rõ nghĩa, ngắn gọn, đắt giá, trực diện, khả năng tư duy ngôn từ tốt.                                        "]},
{"title": ["Junior Back-End Developer (Hcm)"], "ten_cong_ty": ["Công ty Cổ Phần Thương Mại Dịch Vụ Thiếu Nhi Mới (N KID Corp)"], "dia_chi": ["7th Floor, Samco Building • 326 Vo Van Kiet Street • Co Giang Ward • District 1 • Ho Chi Minh City"], "mo_ta": ["\n                                        •\tDevelop RESTful Service.", "\r\n•\tParticipate in the process of analyzing and designing the system.", "\r\n•\tProduce the documentation and support the intergrating and deploying.", "\r\n•\tResearch new technologies and solutions for product improvement.", "\r\n•\tOther relevant assignments                                    "], "yeu_cau": ["\n                                            •\tGraduated from University with IT major or equivalent.", "\r\n•\tGood knowledge on Javascript, NodeJS.", "\r\n•\tKnowledge on MVC structure.", "\r\n•\tExpericend on Unit Test for JavaScript (Mocha, Chai).", "\r\n•\tKnowledge on GNU / Linux operating system.", "\r\n•\tKnowledge on MongoDB. Experience on SQL server is prefered.", "\r\n•\tExperience on SQL Coffeescript is prefered.", "\r\n•\tGood logical mind and algorithm.", "\r\n•\tAble to study new technology.", "\r\n•\tActive in work, sense of responsibility and team work spirit                                        "]},
{"title": ["Kỹ Sư Hệ Thống"], "ten_cong_ty": ["Công ty TNHH Vi Tính Nguyên Kim"], "dia_chi": ["115 Nguyễn Cư Trinh, Quận.1, TP.Hồ Chí Minh"], "mo_ta": ["\n                                        - Triển khai và vận hành networking, OS, storage, security...", "\r\n- Vận hành, khai thác và triển khai giải pháp CNTT", "\r\n- Tham gia triển khai giải pháp hạ tầng CNTT của công ty cung cấp khách hàng.", "\r\n- Bảo trì hệ thống CNTT cho khách hàng theo hợp đồng với công ty", "\r\n- Kiểm tra và khắc phục các sự cố hệ thống mạng.", "\r\n- Tìm giải pháp nhằm tối ưu hệ thống và bảo mật hệ thống ", "\r\n- Xây dựng đội ngũ kỹ sự hệ thống cho công ty ", "\r\n- Các công việc khác hỗ trợ P. Kỹ thuật                                    "], "yeu_cau": ["\n                                            - Giao tiếp, đọc, viết tài liệu tiếng anh chuyên ngành tốt.", "\r\n- Có khả năng viết lách, trình bày, thuyết trình và giao tiếp tốt.", "\r\n- Ưu tiên đào tạo các bạn sinh viên mới ra trường, chưa có kinh nghiệm                                        "]},
{"title": ["Nhân Viên Thiết Kế"], "ten_cong_ty": ["Công ty Visa Toàn Cầu"], "dia_chi": ["Tphcm"], "mo_ta": ["\n                                        -  Biết về Photoshop & coreldo ", "\r\n-  Xây dựng ý tưởng và thiết kế các sản phẩm phục vụ hoạt động ", ", tiếp thị, các hình ảnh nhận diện và truyền thông thương hiệu", "\r\n-  Công việc chuyên thiết kế tem xe hơi ", "\r\n-  Không cần kinh nghiệm, sẽ được hướng dẫn                                    "], "yeu_cau": ["\n                                            Bấm vào nút NỘP HỒ SƠ để ứng tuyển\n                                        "]},
{"title": ["Lập Trình Viên Php / Wordpress / Python HCM"], "ten_cong_ty": ["CTY TNHH QUẢNG CÁO VÀ GPPM TÂN GIA BA"], "dia_chi": ["34/10 Tân Hải, p 13, q tân bình"], "mo_ta": ["\n                                        – Làm việc về website PHP / Wordpress hoặc Python, Odoo, PostgreSQL", "\r\n– Tham gia nghiên cứu, xây dựng phát triển website, phần mềm của công ty", "\r\n– Công việc cụ thể trao đổi khi phỏng vấn                                    "], "yeu_cau": ["\n                                            1. Thành thạo Python, Odoo, PostgreSQL", "\r\n- Có kinh nghiệm về HTML, CSS, JavaScript", "\r\n2. Thành thạo Php, MySQL, Wordpress", "\r\n- Thành tạo HTML / CSS, Javascript", "\r\n- Biết Photoshop", "\r\n- Thái độ làm việc chuyên nghiệp và có trách nhiệm.", "\r\n- Chịu áp lực cao cho các dự án quốc tế.", "\r\n- Tiếng anh giao tiếp tốt                                        "]},
{"title": ["Nhân Viên Lập Trình Thu Nhập Trên 20 Triệu"], "ten_cong_ty": ["Công ty CP Phát triển Khoa học Công nghệ Vi Na (Vina CHG)"], "dia_chi": ["524/3 Hà Huy Giáp, P. Thạnh Lộc, Q. 12, TP. HCM"], "mo_ta": ["\n                                        1.\tLập trình và phát triển ứng dụng web, web service trên nền tảng PHP", "\r\n2.\tXử lý lỗi và tối ưu hóa vận hành cho các tính năng và cơ sở dữ liệu hiện có.", "\r\n3.\t Phối hợp với PKD để làm rõ yêu cầu khách hàng và hoàn thành công việc một cách chính xác và hiệu quả.", "\r\n4.\tTheo dõi hỗ trợ trực tiếp cho khách hàng (bổ sung, chỉnh sửa tính năng) khi cần thiết..", "\r\n5.\tCác công việc khác theo sự phân công của TBP                                    "], "yeu_cau": ["\n                                            •\tCó ít nhất 1 năm kinh nghiệm lập trình với PHP;", "\r\n•\tThành thạo Zend Framework;", "\r\n•\tThành thạo PHP, Jquery, AJAX;", "\r\n•\tThành thạo cơ sở dữ liệu MySql;", "\r\n•\tLập trình ứng dụng di động trên IOS, Android là một lợi thế.", "\r\n•\tBiết về phân tán trong cơ sở dữ liệu là một lợi thế lớn.                                        "]},
{"title": ["Nhân Viên IT"], "ten_cong_ty": ["Công Ty Cổ Phần Y Tế Chấn Văn"], "dia_chi": ["541/21 Sư Vạn Hạnh, Phường 13, Quận 10, Hồ Chí Minh"], "mo_ta": ["\n                                        - Hỗ trợ sự cố máy tính, internet tại cửa hàng", "\r\n- setup máy tính, internet, camera, cài đặt phần mềm ", "\r\n- các công việc khác hỗ trợ cửa hàng, phòng khám                                    "], "yeu_cau": ["\n                                            - không yêu cầu kinh nghiệm, công ty sẽ đào tạo thêm ", "\r\n- nhanh nhẹn, cẩn thận, tinh thần chịu khó học hỏi ", "\r\n- hòa đồng, vui vẻ, thân thiện, trung thực                                        "]},
{"title": ["Nhân Viên Lập Trình Php Tại Quận Tân Bình"], "ten_cong_ty": ["Công Ty TNHH Keima"], "dia_chi": ["Số 09-11 Đường D52, Phường 12, Quận Tân Bình, Thành phố Hồ Chí Minh, Việt Nam"], "mo_ta": ["\n                                        - Làm việc giờ hành chánh (8h ~ 17h30) (Nghỉ thứ 7 và chủ nhật).", "\r\n- Tạo các website sử dụng ngôn ngữ PHP.", "\r\n- Xây dựng, chỉnh sửa các website trên nền tảng Wordpress, PHP...", "\r\n- Xử lý lỗi và tối ưu hóa vận hành cho các tính năng hiện có.", "\r\n- Phối hợp với Project Manager và QA để làm rõ yêu cầu khách hàng và hoàn thành công việc một cách chính xác và hiệu quả.                                    "], "yeu_cau": ["\n                                            Yêu cầu", "\r\n- Tối thiểu 1 năm kinh nghiệm PHP", "\r\n- Biết HTML CSS JS là một lợi thế", "\r\n- Chịu khó, cẩn thận là điều chúng tôi cần.                                        "]},
{"title": ["Kỹ Sư Lập Trình Nhúng Keil C Arm Stm32 Làm Việc Thủ Đức"], "ten_cong_ty": ["Công Ty TNHH AVANT GARDE Việt Nam"], "dia_chi": ["98/3D khu phố Bình Đường 3 , Phường An Bình, Dĩ An, Bình Dương"], "mo_ta": ["\n                                        - Thiết kế sản phẩm cơ khí nhạc nước.", "\r\n- Lập trình cho vi điều khiển, các hệ thống nhúng...", "\r\n- Nghiên cứu, ứng dụng & phát triển các nền tảng và sản phẩm có tính thực tiễn cao ", "\r\n- Tối ưu hóa chức năng hệ thống.", "\r\nChi tiết các dự án, công việc và mức lương sẽ trao đổi khi phỏng vấn.", "\r\n- Dự toán vật tư sản xuất.", "\r\n- Trao đổi cụ thể công việc khi phỏng vấn.                                    "], "yeu_cau": ["\n                                            - Các ứng viên có hiểu biết về RTOS, embedded linux là một lợi thế.", "\r\n- Tốt nghiệp các chuyên ngành Điện tử - Viễn Thông, Điện - Điện Tử, Công nghệ Thông tin, Tự động hóa,...", "\r\n- Có khả năng làm việc độc lập và ham học hỏi.", "\r\n- Có tư duy tốt, cẩn thận trong công việc.                                        "]},
{"title": ["Lập Trình Website Làm Tại Đà Nẵng"], "ten_cong_ty": ["Công Ty TNHH TM Và Dịch Vụ SAS SOLUTIONS"], "dia_chi": ["02 Phú Lộc 18, Q.Liên Chiểu, Đà Nẵng"], "mo_ta": ["\n                                        – Thiết kế và lập trình các sản phẩm, dịch vụ: website.", "\r\n– Tham gia triển khai vận hành hỗ trợ các dịch vụ.", "\r\n– Chi tiết công việc sẽ được trao đổi trong quá trình phỏng vấn.                                    "], "yeu_cau": ["\n                                            – Có kinh nghiệm 01 năm trở lên làm việc với các PHP , ưu tiên đã làm việc tại công ty thiết kế web.", "\r\n– Am hiểu về HTML, CSS, HTML5, CSS3 có thể cut PSD sang HTML.", "\r\n– Tinh thần trách nhiệm cao và năng động của tuổi trẻ, khao khát được thể hiện mình, sẵn sàng thực hiện các công việc gấp khi website của khách hàng gặp lỗi.                                        "]},
{"title": ["Senior Business Analyst / Chuyên Viên Phát Triển Sản Phẩm"], "ten_cong_ty": ["Siêu Việt Group"], "dia_chi": ["23 Trần Cao Vân, Phường Đa Kao, Quận 1, HCM"], "mo_ta": ["\n                                        - Phân tích, tìm hiểu yêu cầu dự án.", "\r\n- Viết tài liệu đặc tả yêu cầu sản phẩm của dự án.", "\r\n- Lập kế hoạch test, thiết kế testcase.", "\r\n- Tham gia test và nghiệm thu sản phẩm trước khi triển khai.", "\r\n- Phân công công việc, giám sát tiến độ công việc của team dự án.", "\r\n- Kiểm soát thay đổi và rủi ro của dự án, kiểm soát nguồn lực dự án.", "\r\n- Báo cáo công việc dự án cho cấp trên.", "\r\n- Thực hiện tốt các công việc khác khi được giao từ cấp trên.                                    "], "yeu_cau": ["\n                                            - Có ít nhất 01 năm kinh nghiệm làm quản lý nhóm, dự án.", "\r\n- Ưu tiên có kinh nghiệm làm các sản phẩm website.", "\r\n- Có khả năng lập kế hoạch test và viết testcase", "\r\n- Trách nhiệm, cân thận, tỉ mỉ và nhanh nhẹn.", "\r\n- Chủ động, thích nghi nhanh công việc.", "\r\n- Có kỹ năng viết tài liệu, viết báo cáo.", "\r\n- Chịu được áp lực công việc.                                        "]},
{"title": ["Junior Business Analyst / Tester / Nhân Viên Phát Triển Sản Phẩm"], "ten_cong_ty": ["Siêu Việt Group"], "dia_chi": ["23 Trần Cao Vân, Phường Đa Kao, Quận 1, HCM"], "mo_ta": ["\n                                        - Nghiên cứu thói quen người dùng, phát triển tính năng mới của website ", "\r\n- Kết hợp với kỹ thuật phát hiện, xử lý các lỗi website", "\r\n- Viết / chuyển yêu cầu đặc tả phần mềm tới nhóm Dev / Test để triển khai tính năng mới cho hệ thống.", "\r\n- Thử nghiệm và triển khai các tính năng.", "\r\n- Đảm bảo mọi dự án phải đúng tiến độ và kế hoạch cấp trên đề ra / duyệt", "\r\n- Thực hiện các công việc khác từ cấp trên                                    "], "yeu_cau": ["\n                                            - Tốt nghiệp đại học các ngành Kinh tế, Marketing, Công nghệ thông tin", "\r\n- Trách nhiệm, cân thận, tỉ mỉ và nhanh nhẹn", "\r\n- Ưu tiên có kinh nghiệm làm các sản phẩm website", "\r\n- Chủ động, thích nghi nhanh, chịu áp lực                                        "]},
{"title": ["IT Officer (Testing / QC)"], "ten_cong_ty": ["Công Ty Tài Chính TNHH HD SAISON"], "dia_chi": ["Tầng 8, Tòa nhà Gilimex, 24C Phan Đăng Lưu, phường 6, quận Bình Thạnh, HCM"], "mo_ta": ["\n                                        Báo cáo trực tiếp: IT Supervisor (Certification & Project)", "\r\n", "\r\nMô tả công việc:", "\r\n", "\r\n   - Kiểm tra và giám sát quy trình thực hiện các ứng dụng, hỗ trợ người dùng khi sử dụng.", "\r\n   - Phụ trách kiểm tra các bản vá lỗi, thay đổi trên ứng dụng.", "\r\n   - Phối hợp với người dùng để tìm hiểu các lỗi / yêu cầu thay đổi.", "\r\n   - Phối hợp với người dùng và nhà cung cấp đưa ra các giải pháp cho các lỗi / yêu cầu thay đổi.", "\r\n   - Tạo / Xem xét các trường hợp / tình huống thử nghiệm (test case) căn cứ theo yêu cầu.", "\r\n   - Phối hợp với các nhà cung cấp trong việc thực hiện các đợt kiểm tra tích hợp (System Intergration Test – SIT) và kiểm định kết quả.", "\r\n   - Cùng người dùng sửa lỗi trong môi trường thử nghiệm (UAT).", "\r\n   - Phối hợp với người dùng để kiểm tra hệ thống / ứng dụng trong môi trường thực tế.", "\r\n   - Hỗ trợ cho các yêu cầu và thắc mắc của người dùng có liên quan đến những ứng dụng thuộc trách nhiệm IT.", "\r\n   - Tham gia giám sát và bảo trì ứng dụng.", "\r\n   - Thực hiện các công việc và yêu cầu phát sinh trong quá trình làm việc.                                    "], "yeu_cau": ["\n                                            Bằng cấp:", "\r\n    Tốt nghiệp Đại học / Cao đẳng chuyên ngành Công nghệ thông tin / hệ thống thông tin.", "\r\n", "\r\nKinh nghiệm & kỹ năng:", "\r\n   - Có kiến thức về hệ điều hành Unix / Linux và phần mềm cơ sở dữ liệu Oracle là lợi thế.", "\r\n   - Tiếng Anh giao tiếp tốt.", "\r\n   - Tỉ mỉ, cẩn thận.", "\r\n   - Có khả năng làm việc nhóm hoặc làm việc độc lập.", "\r\n   - Thái độ làm việc tốt và chăm chỉ.", "\r\n   - Có tinh thần trách nhiệm và chủ động.                                        "]},
{"title": ["Nhân Viên IT Tại Bình Dương"], "ten_cong_ty": ["Công ty TNHH KOMAX VIỆT NAM"], "dia_chi": ["Khu phố 1B - Phường An Phú - TX Thuận An - Bình Dương"], "mo_ta": ["\n                                        - Hỗ trợ người dùng Helpdesk, bảo trì phần cứng toàn hệ thống Sever, Camera, máy tính,máy chấm công và các thiết bị ngoại vi ,biết nạp mực in là một lợi thế.", "\r\n- Lắp đặt các thiết bị CNTT                                    "], "yeu_cau": ["\n                                            - Có thái độ thân thiện, giao tiếp nhã nhặn với đồng nghiệp.", "\r\n- Chịu được áp lực cao, có trách nhiệm với công việc, hoàn thành và báo cáo công việc đúng hạn.", "\r\n- Phong cách làm việc chuyên nghiệp.", "\r\n- Ưu tiên ứng viên biết tiếng anh                                        "]},
{"title": ["Nhân Viên IT - Làm Việc Tại Bà Rịa - Vũng Tàu (Đi Làm Sau Tết)"], "ten_cong_ty": ["Công ty Cổ phần Hanacans"], "dia_chi": ["Công ty Cổ phần Hanacans"], "mo_ta": ["\n                                        - Hỗ trợ - quản lý các vấn đề liên quan đến IT của toàn bộ Công ty: máy chủ, máy tính bàn, laptop và hệ thống mạng", "\r\n- Hỗ trợ - Thực hiện việc lắp đặt máy móc, cài đặt các phần mềm IT", "\r\n- Phân tích đưa ra đề xuất hoặc thực hiện các đề xuất đã được phê duyệt về thay đổi hệ thống IT", "\r\n- Định kỳ kiểm tra bảo dưỡng hệ thống máy móc IT và đảm bảo các thiết bị luôn trong tình trạng tốt nhất.", "\r\n- Hỗ trợ - thực hiện việc lắp đặt, cài đặt hệ thống IT mới hoặc nâng cấp hệ thống.", "\r\n- Quản lý hệ thống sao lưu khôi phục dữ liệu, ví dụ: backup / restore, nâng cấp bản patch, v.v…", "\r\n- Quản lý bản quyền của các Servers, các ứng dụng                                    "], "yeu_cau": ["\n                                            - Tốt nghiệp đại học, cao đẳng ", " hoặc các chuyên ngành có liên quan", "\r\n- Có kiến thức tốt về hệ thống mạng, fileservers (Wintel) & PC", "\r\n- Có kiến thức tốt về Microsoft office, hệ điều hành windows, các thiết bị di động", "\r\n- Kỹ năng phân tích vấn đề tốt", "\r\n- Kỹ năng làm việc nhóm và làm việc độc lập tốt", "\r\n- Ít nhất 2 năm kinh nghiệm ở vị trí tương tự", "\r\n- Biết tiếng anh là một lợi thế", "\r\n- Linh hoạt trong công việc                                        "]},
{"title": ["Nhân Viên IT Support - Không Y/C Kinh Nghiệm"], "ten_cong_ty": ["Công ty TNHH Phát Triển Công Nghệ Thái Sơn"], "dia_chi": ["15 Đặng Thùy Trâm, Hoàng Quốc Việt, Cầu Giấy, HN/Số 33A Cửu Long, P.2, Q.Tân Bình, TP. HCM/Tầng 4 - Toà nhà EVNGENCO 2, Số 143 đường Xô Viết Nghệ Tĩnh, Khuê Trung, Cẩm Lệ, TP Đà Nẵng"], "mo_ta": ["\n                                        - Triển khai, cài đặt, hỗ trợ, hướng dẫn sử dụng phần mềm của Công ty cho khách hàng;", "\r\n- Hỗ trợ KH sau cài đặt theo các dự án CNTT của công ty: Phần mềm Hóa đơn điện tử / Thuế / Hải quan / ", " điện tử / Bảo hiểm,...", "\r\n- Nắm vững tổng quan về phần mềm công ty để xử lý các yêu cầu của KH hoặc chuyển cho bộ phận có liên quan (Lập trình / Kinh doanh,...);", "\r\n- Tham gia ", ", xác định yêu cầu khách hàng để có phương án hỗ trợ hiệu quả;", "\r\n- Một số công việc khác theo phân công                                    "], "yeu_cau": ["\n                                            - Không yêu cầu kinh nghiệm, tốt nghiệp từ Trung cấp trở lên, chuyên ngành CNTT hoặc các ngành có liên quan đến sản phẩm kinh doanh của công ty: Bảo hiểm, Thuế, Hải quan,...", "\r\n- Độ tuổi: 20 - 25 tuổi;", "\r\n- Ưu tiên ứng viên có kinh nghiệm làm việc trong trung tâm chăm sóc khách hàng.", "\r\n- Có hiểu biết và khả năng sử dụng SQL Server (CSDL) là một lợi thế.", "\r\n- Cơ hội cho các bạn sinh viên năm cuối, hiện đang làm đồ án tốt nghiệp hoặc đang chờ bằng, có thể đi làm fulltime.", "\r\n- Kỹ năng giao tiếp tốt, không nói ngọng, nói lắp;", "\r\n- Có tinh thần làm việc trách nhiệm, chuyên nghiệp, nhiệt tình;                                        "]},
{"title": ["Nhân Viên IT Kiêm Admin"], "ten_cong_ty": ["Công ty Cổ phần Vietnam Cuisine Alternative"], "dia_chi": ["số 12&14 Thái Văn Lung, Phường Bến Nghé , Quận 1, TP HCM"], "mo_ta": ["\n                                        - Nhà Hàng Play Dim Sum- Quận 1 ", "\r\n- Nắm thông tin của các ca trực, luôn ghi chú lại để các thông tin cần thiết để làm tốt ca trực của mình và chuyển giao cho người sau.", "\r\n- Xử lý không gian làm việc, khu vực của các thiết bị nhạy cảm như điện/nước được sạch sẽ, khô ráo, ngăn nắp.", "\r\n- Kiểm tra hoạt động của máy chủ POS, sao lưu dữ liệu hệ thống, phần mềm nhà hàng và quản lý hệ thống email", "\r\n- Quản lý hệ thống cáp ", ", báo cáo về vấn đề, liên hệ với nhà cung cấp để khắc phục các vấn đề ngoài tầm kiểm soát.", "\r\n- Giải quyết mọi vấn đề liên quan đến máy tính, internet không dây/ cáp, email… của khách hàng, nhân viên và liên hệ với nhà cung cấp khi xảy ra sự cố, báo cáo cho quản lý.", "\r\n- Kiểm tra trạng thái của các thiết bị mạng (modem, router, switch, printer server), khóa từ, máy chấm công, máy in, fax…", "\r\n- Làm việc tại: Nhà hàng Play Dim Sum số 12&14 Thái Văn Lung, Phường Bến Nghé , Quận 1, TP HCM                                    "], "yeu_cau": ["\n                                            - Giao tiếp tiếng anh cơ bản", "\r\n- Nhanh nhẹn, nhiệt tình và trung thực", "\r\n- Nắm vững kiến thức và kỹ năng chuyên môn để xử lý công việc tốt", "\r\n- Chịu được áp lực, có thể làm việc ngoài giờ ", " khi có yêu cầu đột xuất", "\r\n- Đam mê, có trách nhiệm với công việc.                                        "]},
{"title": ["Kỹ Sư Máy Tính - Mạng Tại Hà Nội Và Hồ Chí Minh"], "ten_cong_ty": ["NETMARKS VIETNAM CO., LTD"], "dia_chi": ["Netmarks Vietnam Co., Ltd_Unit 301, Techno Center, Thang Long Industrial Park, Dong Anh, Hanoi/Quận 1, P Đa Kao, Hồ Chí Minh"], "mo_ta": ["\n                                        - Triển khai, lắp đặt các hệ thống máy tính, mạng máy tính (LAN, WAN...) , server và các thiết bị ", " cho khách hàng;", "\r\n- Tư vấn, hỗ trợ, khắc phục sự cố máy tính, mạng LAN, Internet và các thiết bị văn phòng;", "\r\n- Bảo trì hệ thống máy tính, mạng máy tính, server và các thiết bị văn phòng cho khách hàng;", "\r\n- Các công việc khác (chi tiết sẽ trao đổi khi phỏng vấn).", "\r\n- Tuyển 1 nhân sự tại HN + 1 nhân sự tại HCM                                    "], "yeu_cau": ["\n                                            - Nam, chấp nhận chưa kinh nghiệm được đào tạo, ưu tiên có kinh nghiệm 1-2 năm", "\r\n- Tốt nghiệp Cao đẳng, Đại học hoặc tương đương;", "\r\n- Kiến thức cơ bản về máy tính và mạng máy tính (LAN, WAN...);", "\r\n- Có kiến thức về Domain controller", "\r\n- Kỹ năng sử dụng máy tính, mạng máy tính và các thiết bị văn phòng;", "\r\n- Chịu khó, ham học hỏi, có tinh thần làm việc nhóm;", "\r\n- Ưu tiên ứng viên có khả năng giao tiếp bằng tiếng Anh;", "\r\n- Khuyến khích nộp CV bằng tiếng Anh.                                        "]},
{"title": ["Nhân Viên Lập Trình Phần Mềm"], "ten_cong_ty": ["Công ty TNHH CNTT Bông Mai"], "dia_chi": ["11 đường 21D, Bình Trị Đông B, Q. Bình Tân,"], "mo_ta": ["\n                                        - Khi bạn có một trong các kỹ năng lập trình C#, Java, Android, IOS .", "\r\n- ASP.NET (C#, HTML, Javarscript, Jquery, Css, Ajax, LinQ, EnityFramework).", "\r\n- Lập trình thiết bị di động: Android,  iOS, ứng dụng Windows C#.", "\r\n- Viết View, Store procedure, Funtion,... trên SQL Server                                    "], "yeu_cau": ["\n                                            - Kiến thức căn bản về ASP.NET, C# và các ngôn ngữ hướng đối tượng khác", "\r\n- Có kinh nghiệm làm việc với C#, Javascript, Css, HTML.                                        "]},
{"title": ["Mobile Apps Developer (React Native)"], "ten_cong_ty": ["Công ty Cổ phần Giải pháp Kinh doanh Nền Tảng"], "dia_chi": ["P12B.4, lầu 12B, Tòa nhà Ree Tower, số 09 Đoàn Văn Bơ, phường 12, quận 4, TPHCM"], "mo_ta": ["\n                                        - Participate in developing multi-platform mobile projects.", "\r\n- Develop and design services according to the needs of customers.", "\r\n- Ensure the best possible performance, quality and responsiveness of the product.", "\r\n- Complete projects on schedule, actively learn, research and seek new technologies.", "\r\n- Job details will be discussed during the interview.                                    "], "yeu_cau": ["\n                                            - At least 1 years experience in Mobile development,  experience with React Native.", "\r\n- Knowledge and experience in one of the following languages is advantageous: HTTP / REST API / JSON. ", "\r\n- Knowledge and experience in one of tools like Xcode, Gradle (Android Studio, IntelliJ) is advantageous.", "\r\n- Excellent technical problem solving skills and aptitude to learn new technologies, tools and methodologies.                                        "]},
{"title": ["Backend Developer (.net / C#)"], "ten_cong_ty": ["Công ty Cổ phần Giải pháp Kinh doanh Nền Tảng"], "dia_chi": ["P12B.4, lầu 12B, Tòa nhà Ree Tower, số 09 Đoàn Văn Bơ, phường 12, quận 4, TPHCM"], "mo_ta": ["\n                                        -  Develop new features or maintain existing features.", "\r\n-  Communicate with other teams for technical supports when necessary.", "\r\n-  Research and optimize product performance.", "\r\n-  Job details will be discussed during the interview.                                    "], "yeu_cau": ["\n                                            - More than 1 year of experience as a Back-end developer.", "\r\n- Proficient knowledge of the back-end programming languages as C# or .NET framework to develop web-based applications. ", "\r\n- Experienced in deploying the system on business management or CRM / ERP software.", "\r\n- Ability to work independently or with a group.", "\r\n- Familiarity with front-end languages such as HTML.", "\r\n- Strong understanding of the web development cycle and programming techniques and tools.                                        "]}
]